{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "I": 4, "you": 5, "to": 6, "a": 7, "the": 8, "is": 9, "He": 10, "Tom": 11, "I'm": 12, "of": 13, "have": 14, "You": 15, "was": 16, "your": 17, "not": 18, "don't": 19, "in": 20, "She": 21, "do": 22, "my": 23, "me": 24, "you.": 25, "be": 26, "want": 27, "for": 28, "like": 29, "We": 30, "are": 31, "it": 32, "The": 33, "You're": 34, "Do": 35, "that": 36, "all": 37, "know": 38, "this": 39, "What": 40, "on": 41, "Don't": 42, "They": 43, "very": 44, "with": 45, "me.": 46, "did": 47, "It's": 48, "can't": 49, "it.": 50, "at": 51, "what": 52, "This": 53, "How": 54, "think": 55, "his": 56, "Are": 57, "go": 58, "It": 59, "didn't": 60, "can": 61, "get": 62, "just": 63, "I'll": 64, "need": 65, "has": 66, "about": 67, "will": 68, "were": 69, "had": 70, "him": 71, "Why": 72, "that.": 73, "That's": 74, "he": 75, "My": 76, "see": 77, "here.": 78, "Is": 79, "you?": 80, "no": 81, "We're": 82, "as": 83, "really": 84, "good": 85, "we": 86, "so": 87, "Did": 88, "one": 89, "got": 90, "out": 91, "her": 92, "him.": 93, "going": 94, "an": 95, "Can": 96, "That": 97, "up": 98, "never": 99, "should": 100, "I've": 101, "and": 102, "too": 103, "by": 104, "this.": 105, "am": 106, "He's": 107, "come": 108, "now.": 109, "tell": 110, "been": 111, "Please": 112, "must": 113, "I'd": 114, "thought": 115, "Where": 116, "help": 117, "make": 118, "made": 119, "feel": 120, "some": 121, "love": 122, "any": 123, "Tom.": 124, "Have": 125, "from": 126, "take": 127, "time.": 128, "Let's": 129, "if": 130, "look": 131, "went": 132, "than": 133, "it?": 134, "you're": 135, "me?": 136, "would": 137, "Who": 138, "more": 139, "still": 140, "could": 141, "they": 142, "go.": 143, "how": 144, "No": 145, "doesn't": 146, "They're": 147, "say": 148, "time": 149, "talk": 150, "back": 151, "here": 152, "up.": 153, "right": 154, "sure": 155, "What's": 156, "always": 157, "much": 158, "there": 159, "again.": 160, "told": 161, "us": 162, "saw": 163, "believe": 164, "Mary": 165, "last": 166, "that?": 167, "isn't": 168, "won't": 169, "home.": 170, "work": 171, "Let": 172, "she": 173, "give": 174, "happy.": 175, "there.": 176, "only": 177, "money.": 178, "alone.": 179, "us.": 180, "When": 181, "A": 182, "said": 183, "something": 184, "find": 185, "lot": 186, "hope": 187, "better": 188, "There": 189, "little": 190, "right.": 191, "our": 192, "where": 193, "today.": 194, "day.": 195, "does": 196, "her.": 197, "do.": 198, "many": 199, "Would": 200, "Your": 201, "car.": 202, "gave": 203, "out.": 204, "may": 205, "old": 206, "work.": 207, "job.": 208, "live": 209, "His": 210, "this?": 211, "well.": 212, "speak": 213, "hear": 214, "new": 215, "call": 216, "eat": 217, "here?": 218, "wanted": 219, "off": 220, "Get": 221, "being": 222, "them": 223, "who": 224, "ever": 225, "left": 226, "came": 227, "let": 228, "long": 229, "leave": 230, "help.": 231, "There's": 232, "please.": 233, "asked": 234, "night.": 235, "doing": 236, "glad": 237, "All": 238, "buy": 239, "put": 240, "took": 241, "wasn't": 242, "seen": 243, "She's": 244, "into": 245, "Tom's": 246, "hate": 247, "Take": 248, "anything": 249, "Be": 250, "lost": 251, "Could": 252, "book": 253, "every": 254, "heard": 255, "two": 256, "Stop": 257, "remember": 258, "wish": 259, "May": 260, "ask": 261, "read": 262, "stay": 263, "anything.": 264, "friends.": 265, "knew": 266, "tomorrow.": 267, "anyone": 268, "car": 269, "when": 270, "yesterday.": 271, "play": 272, "try": 273, "afraid": 274, "down": 275, "you'd": 276, "kind": 277, "room.": 278, "back.": 279, "home": 280, "felt": 281, "friend.": 282, "care": 283, "way": 284, "Come": 285, "Everyone": 286, "Will": 287, "You've": 288, "Does": 289, "father": 290, "looks": 291, "keep": 292, "done": 293, "dog": 294, "wants": 295, "know.": 296, "yet.": 297, "Tell": 298, "Mary.": 299, "anymore.": 300, "found": 301, "likes": 302, "way.": 303, "it's": 304, "or": 305, "Give": 306, "them.": 307, "almost": 308, "bought": 309, "these": 310, "use": 311, "aren't": 312, "good.": 313, "over": 314, "knows": 315, "late.": 316, "big": 317, "house": 318, "already": 319, "all.": 320, "happy": 321, "nothing": 322, "book.": 323, "getting": 324, "couldn't": 325, "hard": 326, "wrong.": 327, "sorry": 328, "away.": 329, "used": 330, "much.": 331, "why": 332, "come.": 333, "house.": 334, "understand": 335, "man": 336, "might": 337, "next": 338, "ready": 339, "after": 340, "stop": 341, "We'll": 342, "looking": 343, "but": 344, "mind": 345, "school.": 346, "busy.": 347, "Keep": 348, "bed.": 349, "nice": 350, "down.": 351, "mine.": 352, "myself.": 353, "three": 354, "wait": 355, "haven't": 356, "looked": 357, "meet": 358, "show": 359, "one.": 360, "even": 361, "seems": 362, "tried": 363, "water.": 364, "now?": 365, "door.": 366, "hurt": 367, "same": 368, "seem": 369, "something.": 370, "another": 371, "enough": 372, "true.": 373, "everything.": 374, "enough.": 375, "go?": 376, "met": 377, "teacher.": 378, "Just": 379, "there?": 380, "bad": 381, "If": 382, "often": 383, "people": 384, "Go": 385, "busy": 386, "on.": 387, "both": 388, "Nobody": 389, "great": 390, "mother": 391, "such": 392, "early.": 393, "away": 394, "problem.": 395, "quite": 396, "room": 397, "without": 398, "appreciate": 399, "gone": 400, "else": 401, "money": 402, "together.": 403, "yourself.": 404, "door": 405, "Which": 406, "caught": 407, "open": 408, "pretty": 409, "trust": 410, "Her": 411, "idea.": 412, "is.": 413, "forget": 414, "ran": 415, "their": 416, "in.": 417, "say.": 418, "happened.": 419, "week.": 420, "day": 421, "do?": 422, "miss": 423, "best": 424, "cat": 425, "write": 426, "Where's": 427, "cold.": 428, "own": 429, "You'll": 430, "drink.": 431, "fun.": 432, "that's": 433, "pay": 434, "guess": 435, "name.": 436, "school": 437, "started": 438, "truth.": 439, "turned": 440, "watch": 441, "drink": 442, "kept": 443, "man.": 444, "other": 445, "over.": 446, "everything": 447, "fun": 448, "want.": 449, "well": 450, "off.": 451, "We've": 452, "answer": 453, "before": 454, "before.": 455, "talking": 456, "Everybody": 457, "better.": 458, "each": 459, "mean": 460, "study": 461, "weren't": 462, "around": 463, "funny.": 464, "leave.": 465, "too.": 466, "proud": 467, "Tom?": 468, "exactly": 469, "soon.": 470, "tired.": 471, "for?": 472, "careful.": 473, "friend": 474, "idea": 475, "lives": 476, "makes": 477, "dog.": 478, "playing": 479, "tired": 480, "turn": 481, "once.": 482, "stand": 483, "us?": 484, "few": 485, "life.": 486, "morning.": 487, "things": 488, "advice.": 489, "are.": 490, "broke": 491, "enjoy": 492, "forgot": 493, "handle": 494, "needs": 495, "Boston.": 496, "Our": 497, "bit": 498, "him?": 499, "like.": 500, "died": 501, "hit": 502, "run": 503, "today?": 504, "boy": 505, "called": 506, "friends": 507, "name": 508, "what's": 509, "Try": 510, "first": 511, "thing.": 512, "English.": 513, "drive": 514, "late": 515, "Stay": 516, "anyone.": 517, "fell": 518, "happened": 519, "under": 520, "waiting": 521, "figured": 522, "wrong": 523, "change": 524, "coming": 525, "hard.": 526, "long.": 527, "French.": 528, "Look": 529, "Maybe": 530, "These": 531, "cannot": 532, "lot.": 533, "tonight.": 534, "up?": 535, "anybody": 536, "arrived": 537, "beautiful": 538, "can.": 539, "wonder": 540, "bus.": 541, "married": 542, "mistake.": 543, "books.": 544, "learn": 545, "loves": 546, "shouldn't": 547, "you've": 548, "plan": 549, "wouldn't": 550, "crazy.": 551, "favorite": 552, "mind.": 553, "coffee.": 554, "doctor.": 555, "eyes.": 556, "left.": 557, "year.": 558, "You'd": 559, "die.": 560, "missed": 561, "right?": 562, "finished": 563, "sit": 564, "sleep": 565, "ago.": 566, "dinner.": 567, "home?": 568, "life": 569, "sure.": 570, "you,": 571, "Was": 572, "mother.": 573, "please": 574, "touch": 575, "making": 576, "sleep.": 577, "talk.": 578, "years": 579, "yours.": 580, "have?": 581, "ready.": 582, "someone": 583, "Show": 584, "Thank": 585, "angry.": 586, "done.": 587, "job": 588, "liked": 589, "married.": 590, "more.": 591, "sorry,": 592, "French": 593, "child.": 594, "he's": 595, "kill": 596, "old.": 597, "stupid.": 598, "working": 599, "days.": 600, "question.": 601, "quickly.": 602, "real": 603, "trying": 604, "walk": 605, "word": 606, "How's": 607, "Someone": 608, "person.": 609, "Who's": 610, "answer.": 611, "behind": 612, "hand.": 613, "music.": 614, "should've": 615, "table.": 616, "time?": 617, "Am": 618, "Bring": 619, "agree": 620, "brother.": 621, "car?": 622, "cold": 623, "coming.": 624, "full": 625, "to.": 626, "word.": 627, "yet?": 628, "Everything": 629, "Put": 630, "bad.": 631, "best.": 632, "close": 633, "sat": 634, "English": 635, "far": 636, "free": 637, "having": 638, "outside.": 639, "owe": 640, "sounds": 641, "taking": 642, "ten": 643, "able": 644, "children.": 645, "eat.": 646, "family.": 647, "father.": 648, "lunch.": 649, "upset.": 650, "Thanks": 651, "choice.": 652, "join": 653, "showed": 654, "weather": 655, "Leave": 656, "Were": 657, "against": 658, "books": 659, "easy.": 660, "name?": 661, "night?": 662, "something?": 663, "story.": 664, "young": 665, "about?": 666, "catch": 667, "later.": 668, "older": 669, "paid": 670, "walked": 671, "dead.": 672, "first.": 673, "food.": 674, "hungry.": 675, "open.": 676, "phone": 677, "place.": 678, "safe": 679, "sound": 680, "water": 681, "girl.": 682, "going.": 683, "small": 684, "tree.": 685, "watching": 686, "works": 687, "ate": 688, "chance.": 689, "hair": 690, "rain": 691, "reading": 692, "start": 693, "we're": 694, "am.": 695, "cup": 696, "cut": 697, "decided": 698, "doing?": 699, "fix": 700, "on?": 701, "think.": 702, "tonight?": 703, "became": 704, "rather": 705, "sick.": 706, "stayed": 707, "those": 708, "window.": 709, "baby": 710, "began": 711, "bicycle.": 712, "happen.": 713, "lie.": 714, "listen": 715, "other.": 716, "said.": 717, "try.": 718, "Turn": 719, "eyes": 720, "letter": 721, "love.": 722, "nice.": 723, "serious.": 724, "usually": 725, "beautiful.": 726, "comes": 727, "everyone": 728, "fast.": 729, "me,": 730, "plan.": 731, "sister": 732, "stopped": 733, "understand.": 734, "worth": 735, "born": 736, "expect": 737, "hurry.": 738, "luck.": 739, "nothing.": 740, "out?": 741, "rich.": 742, "secret.": 743, "speaks": 744, "Here": 745, "accept": 746, "age.": 747, "big.": 748, "crying.": 749, "feeling": 750, "invited": 751, "parents": 752, "seeing": 753, "town.": 754, "train": 755, "wife": 756, "yesterday?": 757, "Aren't": 758, "from?": 759, "lived": 760, "party.": 761, "prefer": 762, "trouble.": 763, "worry": 764, "TV.": 765, "asleep.": 766, "brought": 767, "children": 768, "easy": 769, "five": 770, "lose": 771, "now": 772, "stop.": 773, "supposed": 774, "train.": 775, "until": 776, "walk.": 777, "worked": 778, "become": 779, "clothes.": 780, "himself.": 781, "hurt.": 782, "longer.": 783, "near": 784, "probably": 785, "wrote": 786, "alone": 787, "anybody.": 788, "brother": 789, "did.": 790, "eating": 791, "helped": 792, "matter": 793, "once": 794, "problem": 795, "so.": 796, "surprised": 797, "swim": 798, "talked": 799, "through": 800, "you'll": 801, "Mary's": 802, "blame": 803, "drunk.": 804, "finally": 805, "hands": 806, "lucky": 807, "people.": 808, "safe.": 809, "tall": 810, "while.": 811, "with?": 812, "Not": 813, "Whose": 814, "advised": 815, "alone?": 816, "explain": 817, "loved": 818, "soon": 819, "suppose": 820, "swim.": 821, "young.": 822, "yours?": 823, "At": 824, "Isn't": 825, "acting": 826, "bus": 827, "girl": 828, "kissed": 829, "light": 830, "rules.": 831, "sister.": 832, "sorry.": 833, "surprised.": 834, "thank": 835, "want?": 836, "Call": 837, "Has": 838, "actually": 839, "allowed": 840, "drink?": 841, "enjoyed": 842, "perfect.": 843, "please?": 844, "possible.": 845, "slept": 846, "win.": 847, "yourself": 848, "alive.": 849, "beach.": 850, "changed": 851, "high": 852, "hot": 853, "red": 854, "to?": 855, "agreed": 856, "guy.": 857, "hands.": 858, "hat.": 859, "letter.": 860, "like?": 861, "say?": 862, "shoes.": 863, "working.": 864, "OK.": 865, "Some": 866, "bed": 867, "beer.": 868, "finish": 869, "gets": 870, "is?": 871, "liar.": 872, "meeting": 873, "quit": 874, "wearing": 875, "Make": 876, "anything?": 877, "boy.": 878, "danger.": 879, "fault.": 880, "follow": 881, "game.": 882, "interesting.": 883, "money?": 884, "needed": 885, "recognize": 886, "son": 887, "story": 888, "tomorrow?": 889, "One": 890, "apologize.": 891, "cake.": 892, "cry.": 893, "death.": 894, "died.": 895, "goes": 896, "hold": 897, "lost.": 898, "sick": 899, "while": 900, "worry.": 901, "Hold": 902, "Nothing": 903, "Now": 904, "going?": 905, "gone.": 906, "hardly": 907, "killed": 908, "longer": 909, "place": 910, "point.": 911, "questions.": 912, "telling": 913, "Wait": 914, "around.": 915, "dream": 916, "eaten": 917, "fire.": 918, "grow": 919, "hasn't": 920, "kiss": 921, "living": 922, "news.": 923, "refused": 924, "sent": 925, "short": 926, "student.": 927, "talking.": 928, "tea.": 929, "things.": 930, "wake": 931, "work?": 932, "accident.": 933, "business.": 934, "could've": 935, "everybody": 936, "fine.": 937, "house?": 938, "it!": 939, "it,": 940, "joke.": 941, "know?": 942, "lunch": 943, "office.": 944, "song.": 945, "visit": 946, "wine.": 947, "They'll": 948, "bicycle": 949, "far.": 950, "fast": 951, "he?": 952, "number.": 953, "present.": 954, "sing": 955, "team.": 956, "was.": 957, "wife.": 958, "worried": 959, "Ask": 960, "Both": 961, "TV": 962, "deserve": 963, "dress": 964, "dressed": 965, "else.": 966, "family": 967, "food": 968, "hair.": 969, "mistakes.": 970, "painted": 971, "parents.": 972, "scared": 973, "accused": 974, "dark.": 975, "heart.": 976, "important.": 977, "plenty": 978, "rain.": 979, "smart.": 980, "tennis": 981, "them?": 982, "Sorry,": 983, "bring": 984, "clean": 985, "eat?": 986, "everyone.": 987, "girlfriend.": 988, "homework.": 989, "month.": 990, "naive.": 991, "party": 992, "river.": 993, "sing.": 994, "then.": 995, "thing": 996, "wait.": 997, "waited": 998, "waste": 999, "People": 1000, "Should": 1001, "What're": 1002, "cat.": 1003, "dead": 1004, "followed": 1005, "hope.": 1006, "hot.": 1007, "hour.": 1008, "involved.": 1009, "myself": 1010, "part": 1011, "reading.": 1012, "save": 1013, "spoke": 1014, "taller": 1015, "thinking": 1016, "watch.": 1017, "book?": 1018, "care.": 1019, "decision.": 1020, "desk.": 1021, "early": 1022, "her?": 1023, "lying.": 1024, "marry": 1025, "mean.": 1026, "minute.": 1027, "movie": 1028, "opened": 1029, "park": 1030, "says": 1031, "son.": 1032, "station.": 1033, "stood": 1034, "totally": 1035, "whole": 1036, "OK?": 1037, "Watch": 1038, "belong": 1039, "check": 1040, "dangerous.": 1041, "drank": 1042, "either.": 1043, "job?": 1044, "light.": 1045, "milk.": 1046, "patient.": 1047, "regret": 1048, "shopping.": 1049, "French?": 1050, "Help": 1051, "again?": 1052, "baby.": 1053, "borrow": 1054, "child": 1055, "deal": 1056, "different.": 1057, "dinner": 1058, "everybody.": 1059, "fat.": 1060, "fish": 1061, "grew": 1062, "happened?": 1063, "happy?": 1064, "impressed.": 1065, "its": 1066, "laughing.": 1067, "leaving": 1068, "lend": 1069, "mean?": 1070, "move": 1071, "one's": 1072, "quiet.": 1073, "rest.": 1074, "ride": 1075, "sad.": 1076, "seemed": 1077, "smarter": 1078, "why.": 1079, "wonderful": 1080, "Here's": 1081, "Those": 1082, "along": 1083, "change.": 1084, "coat": 1085, "coat.": 1086, "days": 1087, "dog?": 1088, "feels": 1089, "fish.": 1090, "free.": 1091, "himself": 1092, "hours.": 1093, "in?": 1094, "keeps": 1095, "learned": 1096, "movie.": 1097, "picture.": 1098, "promise": 1099, "promise.": 1100, "shut": 1101, "smoking.": 1102, "students": 1103, "success.": 1104, "Life": 1105, "broken.": 1106, "drinking.": 1107, "fire": 1108, "happen": 1109, "happen?": 1110, "head": 1111, "manager.": 1112, "me!": 1113, "night": 1114, "o'clock.": 1115, "others.": 1116, "quit.": 1117, "seat.": 1118, "shoes": 1119, "sold": 1120, "taken": 1121, "tea": 1122, "they're": 1123, "trip.": 1124, "whatever": 1125, "wrong?": 1126, "Didn't": 1127, "Japanese": 1128, "afford": 1129, "box.": 1130, "dress.": 1131, "front": 1132, "hand": 1133, "held": 1134, "interested": 1135, "keys.": 1136, "large": 1137, "lied": 1138, "look.": 1139, "moment.": 1140, "plays": 1141, "prepared.": 1142, "reason": 1143, "school?": 1144, "sell": 1145, "succeed.": 1146, "teach": 1147, "New": 1148, "Something": 1149, "also": 1150, "ashamed": 1151, "bother": 1152, "carefully.": 1153, "completely": 1154, "cost": 1155, "daughter.": 1156, "great.": 1157, "guys": 1158, "head.": 1159, "honest.": 1160, "known": 1161, "lock": 1162, "meeting.": 1163, "news": 1164, "offer.": 1165, "piece": 1166, "question": 1167, "saying": 1168, "shower.": 1169, "stay.": 1170, "stole": 1171, "strong.": 1172, "studying": 1173, "words.": 1174, "In": 1175, "Sunday.": 1176, "act": 1177, "again": 1178, "box": 1179, "closed.": 1180, "coffee?": 1181, "dream.": 1182, "evening.": 1183, "laugh.": 1184, "lie": 1185, "lucky.": 1186, "nervous.": 1187, "new.": 1188, "played": 1189, "problem?": 1190, "protect": 1191, "read.": 1192, "terrible": 1193, "yourself?": 1194, "Quit": 1195, "Tom,": 1196, "angry": 1197, "difficult": 1198, "expensive.": 1199, "face.": 1200, "finished.": 1201, "fired.": 1202, "for.": 1203, "game": 1204, "health.": 1205, "hotel.": 1206, "often.": 1207, "one?": 1208, "ought": 1209, "rid": 1210, "room?": 1211, "saved": 1212, "shot.": 1213, "team": 1214, "travel": 1215, "true": 1216, "woke": 1217, "writing": 1218, "years.": 1219, "Hurry": 1220, "It'll": 1221, "agree.": 1222, "already.": 1223, "arm.": 1224, "breakfast.": 1225, "built": 1226, "careful": 1227, "carry": 1228, "daughter": 1229, "disappointed.": 1230, "drive.": 1231, "else?": 1232, "exhausted.": 1233, "giving": 1234, "hurt?": 1235, "interested.": 1236, "lazy.": 1237, "learn.": 1238, "leave?": 1239, "minutes": 1240, "nearly": 1241, "need.": 1242, "off?": 1243, "six": 1244, "smell": 1245, "start.": 1246, "strong": 1247, "students.": 1248, "takes": 1249, "trusted": 1250, "warn": 1251, "well?": 1252, "Can't": 1253, "Japan.": 1254, "Open": 1255, "Read": 1256, "Today": 1257, "address.": 1258, "be?": 1259, "bet": 1260, "control": 1261, "dogs.": 1262, "fight.": 1263, "glass": 1264, "hid": 1265, "listening": 1266, "live?": 1267, "matter.": 1268, "minutes.": 1269, "remember.": 1270, "sense.": 1271, "set": 1272, "strange": 1273, "stupid": 1274, "warm": 1275, "wash": 1276, "woman.": 1277, "won": 1278, "Japanese.": 1279, "See": 1280, "Shut": 1281, "are!": 1282, "break": 1283, "cooking.": 1284, "country.": 1285, "date.": 1286, "hat": 1287, "kids.": 1288, "lawyer.": 1289, "mad.": 1290, "married?": 1291, "no.": 1292, "run.": 1293, "sense": 1294, "tastes": 1295, "thinks": 1296, "warned.": 1297, "wear": 1298, "woman": 1299, "Boston?": 1300, "Choose": 1301, "Close": 1302, "Never": 1303, "Write": 1304, "across": 1305, "afternoon.": 1306, "call.": 1307, "camera.": 1308, "clean.": 1309, "clever.": 1310, "confused.": 1311, "cook.": 1312, "count": 1313, "cute.": 1314, "doctor": 1315, "dropped": 1316, "extremely": 1317, "forgive": 1318, "invited.": 1319, "key.": 1320, "laughed": 1321, "mad": 1322, "men": 1323, "party?": 1324, "passed": 1325, "phone.": 1326, "picture": 1327, "plans": 1328, "police": 1329, "received": 1330, "running": 1331, "share": 1332, "shirt.": 1333, "sign": 1334, "smile.": 1335, "studied": 1336, "weight.": 1337, "world.": 1338, "He'll": 1339, "Many": 1340, "about.": 1341, "awake.": 1342, "aware": 1343, "bag.": 1344, "boat.": 1345, "break.": 1346, "by.": 1347, "city.": 1348, "closed": 1349, "curious.": 1350, "dark": 1351, "die": 1352, "dogs": 1353, "drives": 1354, "drop": 1355, "excited.": 1356, "fine": 1357, "glasses.": 1358, "help?": 1359, "ideas.": 1360, "immediately.": 1361, "inside.": 1362, "laughed.": 1363, "milk": 1364, "needed.": 1365, "normal.": 1366, "number?": 1367, "ordered": 1368, "own.": 1369, "pain": 1370, "park.": 1371, "pretended": 1372, "proposal.": 1373, "realize": 1374, "said?": 1375, "singing.": 1376, "somebody": 1377, "street.": 1378, "tired?": 1379, "visited": 1380, "win": 1381, "absolutely": 1382, "attractive.": 1383, "awesome.": 1384, "changed.": 1385, "come?": 1386, "deal.": 1387, "duty": 1388, "empty.": 1389, "experience.": 1390, "face": 1391, "feed": 1392, "girls": 1393, "girls.": 1394, "happening.": 1395, "hates": 1396, "ice": 1397, "imagination.": 1398, "listened": 1399, "lonely.": 1400, "moved": 1401, "need?": 1402, "piano.": 1403, "promised": 1404, "prove": 1405, "rich": 1406, "road.": 1407, "rude.": 1408, "says.": 1409, "snow": 1410, "spent": 1411, "start?": 1412, "started.": 1413, "sweet.": 1414, "uncle": 1415, "up,": 1416, "world": 1417, "God": 1418, "acted": 1419, "back?": 1420, "busy?": 1421, "choose": 1422, "class.": 1423, "coffee": 1424, "college.": 1425, "cool.": 1426, "famous.": 1427, "following": 1428, "happens": 1429, "here,": 1430, "homework": 1431, "ill.": 1432, "lovely": 1433, "plane": 1434, "police.": 1435, "report.": 1436, "sitting": 1437, "smells": 1438, "snow.": 1439, "solve": 1440, "stay?": 1441, "suggest": 1442, "talks": 1443, "these.": 1444, "up!": 1445, "Children": 1446, "None": 1447, "Say": 1448, "Somebody": 1449, "Well,": 1450, "black": 1451, "blue.": 1452, "certain": 1453, "certainly": 1454, "cook": 1455, "correct.": 1456, "dollars.": 1457, "during": 1458, "earlier.": 1459, "fed": 1460, "garden.": 1461, "half": 1462, "likely": 1463, "mind?": 1464, "office": 1465, "paint": 1466, "pass": 1467, "pick": 1468, "running.": 1469, "scared.": 1470, "seat": 1471, "side.": 1472, "small.": 1473, "smoke": 1474, "store.": 1475, "swimming": 1476, "taught": 1477, "tennis.": 1478, "thirty": 1479, "those.": 1480, "thought.": 1481, "times.": 1482, "wall.": 1483, "war.": 1484, "year": 1485, "English?": 1486, "Hey,": 1487, "afraid.": 1488, "boss": 1489, "brave.": 1490, "broken": 1491, "business": 1492, "cost?": 1493, "credit": 1494, "dance.": 1495, "dictionary.": 1496, "failed": 1497, "flowers.": 1498, "forced": 1499, "friends?": 1500, "funny": 1501, "guilty.": 1502, "gun.": 1503, "guy": 1504, "injured.": 1505, "kids": 1506, "listen.": 1507, "lunch?": 1508, "message.": 1509, "notice": 1510, "opinion.": 1511, "raining": 1512, "red.": 1513, "respect": 1514, "she's": 1515, "ship.": 1516, "shopping": 1517, "sleeping.": 1518, "speaking": 1519, "study.": 1520, "talented.": 1521, "teacher?": 1522, "till": 1523, "tomorrow": 1524, "white.": 1525, "wine?": 1526, "works.": 1527, "worried.": 1528, "So": 1529, "air.": 1530, "animals.": 1531, "apple": 1532, "arrive": 1533, "ask.": 1534, "asking": 1535, "before?": 1536, "believed": 1537, "bicycle?": 1538, "blood": 1539, "boyfriend.": 1540, "boys": 1541, "breath.": 1542, "busy,": 1543, "calm.": 1544, "clear.": 1545, "clothes": 1546, "comfortable.": 1547, "company.": 1548, "could.": 1549, "dance": 1550, "doing.": 1551, "driving": 1552, "easily.": 1553, "eats": 1554, "enemy.": 1555, "enough?": 1556, "expecting": 1557, "explained": 1558, "gotta": 1559, "gotten": 1560, "green.": 1561, "harder.": 1562, "information.": 1563, "last,": 1564, "library.": 1565, "line.": 1566, "memory.": 1567, "most": 1568, "of.": 1569, "organized.": 1570, "paper.": 1571, "perfect": 1572, "point": 1573, "radio.": 1574, "ready?": 1575, "road": 1576, "shot": 1577, "sometimes": 1578, "suddenly": 1579, "surprise": 1580, "tea?": 1581, "thinking.": 1582, "trouble": 1583, "twice": 1584, "upstairs.": 1585, "waiting.": 1586, "willing": 1587, "won.": 1588, "Eat": 1589, "Every": 1590, "abroad.": 1591, "anyone?": 1592, "boss.": 1593, "carried": 1594, "chair.": 1595, "close.": 1596, "club.": 1597, "computer.": 1598, "dancing.": 1599, "deep": 1600, "different": 1601, "ears.": 1602, "figure": 1603, "full.": 1604, "given": 1605, "he'll": 1606, "kid.": 1607, "lots": 1608, "medicine": 1609, "painting?": 1610, "pay.": 1611, "picture?": 1612, "pictures.": 1613, "rely": 1614, "singer.": 1615, "sleepy.": 1616, "speak.": 1617, "stranger": 1618, "stuck": 1619, "tears.": 1620, "together": 1621, "wasting": 1622, "watched": 1623, "words": 1624, "Boston": 1625, "They've": 1626, "age": 1627, "ahead": 1628, "apples.": 1629, "bag": 1630, "breakfast": 1631, "calling": 1632, "camera": 1633, "cats.": 1634, "delighted": 1635, "down?": 1636, "eggs.": 1637, "end": 1638, "escape.": 1639, "explain.": 1640, "floor.": 1641, "go,": 1642, "hotel": 1643, "key": 1644, "list.": 1645, "lose.": 1646, "mother?": 1647, "move.": 1648, "noise.": 1649, "not?": 1650, "ourselves.": 1651, "pair": 1652, "peace.": 1653, "pleased.": 1654, "pretty.": 1655, "problems.": 1656, "question?": 1657, "remained": 1658, "shall": 1659, "smart": 1660, "somewhere.": 1661, "teacher": 1662, "that,": 1663, "touched": 1664, "truth": 1665, "walking": 1666, "way?": 1667, "white": 1668, "Chinese": 1669, "admit": 1670, "all?": 1671, "at?": 1672, "begin?": 1673, "boring.": 1674, "crossed": 1675, "day?": 1676, "denied": 1677, "favor.": 1678, "future.": 1679, "girlfriend": 1680, "happens.": 1681, "hero.": 1682, "his.": 1683, "husband.": 1684, "interesting": 1685, "kidding.": 1686, "law.": 1687, "live.": 1688, "lives.": 1689, "mention": 1690, "much?": 1691, "music": 1692, "oldest.": 1693, "poor": 1694, "prison.": 1695, "realized": 1696, "rent": 1697, "seldom": 1698, "shoulder.": 1699, "slowly.": 1700, "strange.": 1701, "sun": 1702, "telephone": 1703, "tie.": 1704, "time,": 1705, "trained": 1706, "two.": 1707, "vacation.": 1708, "voice.": 1709, "which": 1710, "wind": 1711, "written": 1712, "you!": 1713, "Any": 1714, "Christmas": 1715, "Their": 1716, "Things": 1717, "Time": 1718, "Two": 1719, "We'd": 1720, "admire": 1721, "attention.": 1722, "bank.": 1723, "beg": 1724, "between": 1725, "boyfriend?": 1726, "color": 1727, "confident.": 1728, "convinced.": 1729, "couple": 1730, "cried": 1731, "decision": 1732, "desk": 1733, "difficult.": 1734, "dinner?": 1735, "done?": 1736, "door,": 1737, "door?": 1738, "doubt": 1739, "end.": 1740, "fit": 1741, "fresh": 1742, "girlfriend?": 1743, "heart": 1744, "hospital.": 1745, "hours": 1746, "hurts.": 1747, "important": 1748, "jealous.": 1749, "keys?": 1750, "lake.": 1751, "learning": 1752, "lies.": 1753, "meant": 1754, "on,": 1755, "order.": 1756, "pain.": 1757, "picked": 1758, "rained": 1759, "sad": 1760, "send": 1761, "shocked.": 1762, "show.": 1763, "sleeping": 1764, "smoke?": 1765, "summer.": 1766, "then?": 1767, "town": 1768, "tree": 1769, "window": 1770, "window?": 1771, "wise.": 1772, "younger": 1773, "Anybody": 1774, "Forget": 1775, "Grab": 1776, "OK": 1777, "Tokyo.": 1778, "absent": 1779, "air": 1780, "amazing.": 1781, "among": 1782, "begin": 1783, "bill.": 1784, "bird": 1785, "blind.": 1786, "born?": 1787, "break?": 1788, "class": 1789, "clear": 1790, "clock": 1791, "cookies.": 1792, "crying": 1793, "dizzy.": 1794, "fair": 1795, "filled": 1796, "floor": 1797, "fool": 1798, "forever.": 1799, "gun": 1800, "hadn't": 1801, "hated": 1802, "hungry": 1803, "impatient.": 1804, "killed.": 1805, "leaves": 1806, "legs.": 1807, "lying": 1808, "mistake": 1809, "movie?": 1810, "of?": 1811, "out!": 1812, "piano": 1813, "pull": 1814, "quiet": 1815, "ruined": 1816, "runs": 1817, "same.": 1818, "sang": 1819, "simple.": 1820, "sophisticated.": 1821, "staying": 1822, "student": 1823, "ten.": 1824, "tie": 1825, "timid.": 1826, "twice.": 1827, "wanted.": 1828, "we'd": 1829, "weather.": 1830, "yes.": 1831, "China.": 1832, "Good": 1833, "Most": 1834, "Speak": 1835, "TV?": 1836, "apologize": 1837, "belongs": 1838, "birthday": 1839, "cats": 1840, "continued": 1841, "deny": 1842, "details.": 1843, "downstairs.": 1844, "drinks": 1845, "enjoying": 1846, "enter": 1847, "eye": 1848, "fair.": 1849, "feelings": 1850, "feet.": 1851, "fond": 1852, "fully": 1853, "guess.": 1854, "hired": 1855, "honest": 1856, "lights": 1857, "meat.": 1858, "mistaken.": 1859, "movies.": 1860, "obey": 1861, "open?": 1862, "paying": 1863, "person": 1864, "phone?": 1865, "play.": 1866, "raised": 1867, "reason.": 1868, "remind": 1869, "report": 1870, "return": 1871, "shirt": 1872, "skinny.": 1873, "someone?": 1874, "sort": 1875, "starting": 1876, "storm": 1877, "tall.": 1878, "tired,": 1879, "treat": 1880, "trees.": 1881, "warned": 1882, "washing": 1883, "weekend.": 1884, "America.": 1885, "Everyone's": 1886, "I?": 1887, "Paris.": 1888, "Smoking": 1889, "Stand": 1890, "Tokyo": 1891, "abandoned": 1892, "accepted": 1893, "baked": 1894, "beer?": 1895, "called?": 1896, "came.": 1897, "doctor?": 1898, "dreams.": 1899, "drinking?": 1900, "example.": 1901, "fairly": 1902, "faster?": 1903, "fear.": 1904, "feelings.": 1905, "feet": 1906, "happy,": 1907, "hiding": 1908, "history.": 1909, "horse.": 1910, "idiot.": 1911, "impossible.": 1912, "insurance.": 1913, "least": 1914, "little.": 1915, "meat": 1916, "next?": 1917, "nobody": 1918, "nose": 1919, "nose.": 1920, "painting.": 1921, "pleased": 1922, "punctual.": 1923, "rest": 1924, "rough": 1925, "satisfied.": 1926, "several": 1927, "shoot": 1928, "short.": 1929, "since": 1930, "sky": 1931, "suit": 1932, "there's": 1933, "thirsty.": 1934, "ticket.": 1935, "warm.": 1936, "we'll": 1937, "week": 1938, "welcome": 1939, "Anyone": 1940, "Australia.": 1941, "Enjoy": 1942, "Everybody's": 1943, "Fill": 1944, "Look,": 1945, "Shall": 1946, "above": 1947, "advise": 1948, "ahead.": 1949, "along.": 1950, "anybody?": 1951, "ball": 1952, "barely": 1953, "bath": 1954, "be.": 1955, "bear": 1956, "beat": 1957, "because": 1958, "betrayed": 1959, "blue": 1960, "bread.": 1961, "broke.": 1962, "cheated.": 1963, "chess.": 1964, "computer": 1965, "depressed.": 1966, "duty.": 1967, "everywhere.": 1968, "excellent": 1969, "expected": 1970, "familiar": 1971, "finished?": 1972, "gift.": 1973, "goal.": 1974, "greeted": 1975, "growing": 1976, "hide": 1977, "hire": 1978, "husband": 1979, "ignore": 1980, "ignored": 1981, "introduced": 1982, "lady": 1983, "language.": 1984, "let's": 1985, "love?": 1986, "meal.": 1987, "naked.": 1988, "noise": 1989, "not.": 1990, "nuts.": 1991, "o'clock": 1992, "offended": 1993, "offer": 1994, "paper": 1995, "pen": 1996, "promises.": 1997, "relax.": 1998, "rope.": 1999, "see.": 2000, "serious": 2001, "ship": 2002, "shut.": 2003, "situation": 2004, "slow.": 2005, "spend": 2006, "stick": 2007, "still.": 2008, "stolen.": 2009, "take?": 2010, "test.": 2011, "today's": 2012, "tried.": 2013, "umbrella.": 2014, "winning.": 2015, "women.": 2016, "France.": 2017, "Japanese?": 2018, "Monday.": 2019, "annoying.": 2020, "answered": 2021, "answers.": 2022, "artist.": 2023, "bargain.": 2024, "beer": 2025, "bored.": 2026, "bottle": 2027, "bus?": 2028, "card.": 2029, "charge.": 2030, "concerned.": 2031, "cops.": 2032, "costs": 2033, "crazy": 2034, "doll.": 2035, "drowned.": 2036, "familiar.": 2037, "father's": 2038, "fever.": 2039, "four": 2040, "get.": 2041, "guys.": 2042, "handed": 2043, "healthy.": 2044, "helping": 2045, "hobby": 2046, "horse": 2047, "huge": 2048, "hung": 2049, "innocent.": 2050, "intend": 2051, "kids?": 2052, "kinds": 2053, "kitchen.": 2054, "loud.": 2055, "mouth": 2056, "museum": 2057, "order": 2058, "plane.": 2059, "recognized": 2060, "risk.": 2061, "safe?": 2062, "safety.": 2063, "schedule.": 2064, "scolded": 2065, "secret": 2066, "sharp.": 2067, "smoke.": 2068, "stairs.": 2069, "stared": 2070, "staring": 2071, "sweater.": 2072, "swimming.": 2073, "table": 2074, "television.": 2075, "threw": 2076, "tight.": 2077, "too?": 2078, "umbrella": 2079, "water?": 2080, "wears": 2081, "win?": 2082, "with.": 2083, "wonderful.": 2084, "writer.": 2085, "yet": 2086, "American": 2087, "An": 2088, "As": 2089, "England.": 2090, "Excuse": 2091, "Father": 2092, "Guess": 2093, "Hang": 2094, "School": 2095, "Sit": 2096, "Sundays.": 2097, "afternoon?": 2098, "angry?": 2099, "apple.": 2100, "believe.": 2101, "birthday.": 2102, "boat": 2103, "box?": 2104, "brother?": 2105, "calls": 2106, "cancer.": 2107, "capital": 2108, "cautious.": 2109, "check.": 2110, "cheer": 2111, "city": 2112, "complaining.": 2113, "convinced": 2114, "covered": 2115, "cried.": 2116, "cruel.": 2117, "decide.": 2118, "dying.": 2119, "eating.": 2120, "ended": 2121, "exam.": 2122, "eye.": 2123, "famous": 2124, "father?": 2125, "favor": 2126, "foot.": 2127, "golf.": 2128, "hang": 2129, "have.": 2130, "heavy": 2131, "high.": 2132, "idea?": 2133, "joking.": 2134, "keys": 2135, "knife.": 2136, "last.": 2137, "leg.": 2138, "letter?": 2139, "look?": 2140, "mad?": 2141, "mayor.": 2142, "meant.": 2143, "names.": 2144, "necessary.": 2145, "pool.": 2146, "price": 2147, "proof.": 2148, "pulled": 2149, "remember?": 2150, "scare": 2151, "second.": 2152, "secret?": 2153, "seven.": 2154, "shy.": 2155, "silent.": 2156, "situation.": 2157, "six.": 2158, "smiled": 2159, "smoking": 2160, "so?": 2161, "song": 2162, "special.": 2163, "spring": 2164, "sure?": 2165, "survive.": 2166, "teachers.": 2167, "teeth.": 2168, "there,": 2169, "true?": 2170, "truly": 2171, "ugly.": 2172, "use.": 2173, "way,": 2174, "we?": 2175, "wet.": 2176, "worse.": 2177, "would've": 2178, "Cats": 2179, "Chinese.": 2180, "Hand": 2181, "Japan": 2182, "London.": 2183, "Prices": 2184, "Tie": 2185, "York.": 2186, "allergic": 2187, "allow": 2188, "anxious": 2189, "anywhere.": 2190, "arms.": 2191, "born.": 2192, "both.": 2193, "brothers.": 2194, "brush": 2195, "burned": 2196, "button.": 2197, "called.": 2198, "calm": 2199, "cars.": 2200, "caught.": 2201, "chair": 2202, "choice": 2203, "church": 2204, "climb": 2205, "cute": 2206, "danced": 2207, "dressed.": 2208, "drunk": 2209, "expected.": 2210, "fit.": 2211, "frightened": 2212, "gives": 2213, "harder": 2214, "helpful.": 2215, "highly": 2216, "holding": 2217, "jokes.": 2218, "jumped": 2219, "kind.": 2220, "kiss.": 2221, "knocked": 2222, "lit": 2223, "made.": 2224, "map.": 2225, "missing.": 2226, "murder.": 2227, "past": 2228, "polite": 2229, "poor.": 2230, "push": 2231, "reached": 2232, "returned": 2233, "see?": 2234, "sight.": 2235, "speaking.": 2236, "step": 2237, "summer": 2238, "ticket?": 2239, "told.": 2240, "tongue.": 2241, "traffic": 2242, "traveled": 2243, "truck.": 2244, "understanding.": 2245, "walk?": 2246, "walks": 2247, "yours": 2248, "By": 2249, "Check": 2250, "Europe.": 2251, "Perhaps": 2252, "So,": 2253, "abroad?": 2254, "accident": 2255, "already?": 2256, "ambitious.": 2257, "apartment.": 2258, "asleep": 2259, "attention": 2260, "beginning": 2261, "bike": 2262, "birds": 2263, "black.": 2264, "blew": 2265, "breakfast?": 2266, "concert": 2267, "contact": 2268, "control.": 2269, "corner.": 2270, "demanded": 2271, "describe": 2272, "deserves": 2273, "despise": 2274, "drinking": 2275, "driving.": 2276, "eager": 2277, "elected": 2278, "feel?": 2279, "fishing": 2280, "fixed": 2281, "fly.": 2282, "fool.": 2283, "forgotten": 2284, "fruit": 2285, "happiness.": 2286, "heavy.": 2287, "herself": 2288, "ideas": 2289, "incredibly": 2290, "it'll": 2291, "jealous": 2292, "late?": 2293, "luck": 2294, "matter?": 2295, "means.": 2296, "minute": 2297, "moon": 2298, "neighbors.": 2299, "nonsense.": 2300, "noon.": 2301, "noticed": 2302, "over?": 2303, "pen.": 2304, "plan?": 2305, "plans.": 2306, "prepared": 2307, "reach": 2308, "recently.": 2309, "refuse": 2310, "ride?": 2311, "right,": 2312, "second": 2313, "shocked": 2314, "shook": 2315, "silly.": 2316, "soccer.": 2317, "someone.": 2318, "sometimes.": 2319, "soup": 2320, "spoken": 2321, "stopping": 2322, "storm.": 2323, "straight.": 2324, "stunned.": 2325, "stupid?": 2326, "suit.": 2327, "suits": 2328, "sweet": 2329, "swim?": 2330, "tells": 2331, "this,": 2332, "towel.": 2333, "travel.": 2334, "trip": 2335, "trip?": 2336, "upset": 2337, "wallet.": 2338, "weak.": 2339, "welcome.": 2340, "whenever": 2341, "whichever": 2342, "who's": 2343, "wine": 2344, "wore": 2345, "worse": 2346, "Even": 2347, "Few": 2348, "For": 2349, "Lock": 2350, "London": 2351, "Love": 2352, "Money": 2353, "Mother": 2354, "Nobody's": 2355, "Sorry": 2356, "Without": 2357, "York": 2358, "address?": 2359, "alone,": 2360, "arguing.": 2361, "argument.": 2362, "arrived.": 2363, "away?": 2364, "bag?": 2365, "ball.": 2366, "bleeding.": 2367, "bored": 2368, "cake": 2369, "cares": 2370, "climbed": 2371, "copy": 2372, "dad": 2373, "date": 2374, "delicious.": 2375, "discuss": 2376, "disgusting.": 2377, "dishes.": 2378, "disturbed": 2379, "earns": 2380, "entered": 2381, "ever.": 2382, "excuse": 2383, "exercise.": 2384, "facts.": 2385, "failed.": 2386, "fallen": 2387, "family?": 2388, "faster": 2389, "fat": 2390, "fear": 2391, "feeling.": 2392, "flowers": 2393, "friendly": 2394, "friendly.": 2395, "fruit.": 2396, "get?": 2397, "grass.": 2398, "guilty": 2399, "guitar.": 2400, "handled": 2401, "harm.": 2402, "hear.": 2403, "helpless.": 2404, "hers.": 2405, "hitting": 2406, "holiday.": 2407, "holiday?": 2408, "hospital": 2409, "hurry": 2410, "invitation.": 2411, "kid": 2412, "know,": 2413, "later?": 2414, "lay": 2415, "losing": 2416, "manage": 2417, "match.": 2418, "means": 2419, "men.": 2420, "mentally": 2421, "mess.": 2422, "mom": 2423, "mood": 2424, "natural": 2425, "nowhere": 2426, "number": 2427, "ours.": 2428, "outside": 2429, "part.": 2430, "past.": 2431, "patience.": 2432, "personal": 2433, "power.": 2434, "present": 2435, "public.": 2436, "punished.": 2437, "pushed": 2438, "rang": 2439, "rarely": 2440, "ring": 2441, "risk": 2442, "robbed": 2443, "rule": 2444, "rumor": 2445, "sea.": 2446, "shop.": 2447, "shower": 2448, "smiling.": 2449, "solution.": 2450, "somebody.": 2451, "speech.": 2452, "stolen": 2453, "stop?": 2454, "stopped.": 2455, "store": 2456, "studies": 2457, "stuff": 2458, "sugar.": 2459, "summer?": 2460, "sun.": 2461, "support": 2462, "suspicious.": 2463, "taxi.": 2464, "terrible.": 2465, "these?": 2466, "ticket": 2467, "turning": 2468, "turns": 2469, "unhappy.": 2470, "vote": 2471, "war": 2472, "we've": 2473, "weight?": 2474, "weird.": 2475, "windows": 2476, "winter.": 2477, "wood.": 2478, "writes": 2479, "2:30.": 2480, "After": 2481, "Almost": 2482, "Christmas.": 2483, "Cut": 2484, "Doesn't": 2485, "Draw": 2486, "Everything's": 2487, "Follow": 2488, "Listen": 2489, "Mary?": 2490, "Oh,": 2491, "Remember": 2492, "Three": 2493, "Trust": 2494, "Use": 2495, "Whatever": 2496, "appears": 2497, "apples": 2498, "arrested": 2499, "attack.": 2500, "beach?": 2501, "begins": 2502, "believes": 2503, "cake?": 2504, "care?": 2505, "case": 2506, "chocolate.": 2507, "chosen": 2508, "closer.": 2509, "consider": 2510, "continue.": 2511, "cooking": 2512, "course.": 2513, "cross": 2514, "dance?": 2515, "depend": 2516, "does.": 2517, "earth": 2518, "easily": 2519, "emotional.": 2520, "entirely": 2521, "escaped": 2522, "excuse.": 2523, "fall": 2524, "falling": 2525, "fate.": 2526, "first?": 2527, "flew": 2528, "foolish.": 2529, "forward.": 2530, "further": 2531, "gas.": 2532, "generous.": 2533, "girl?": 2534, "glass.": 2535, "glasses": 2536, "had.": 2537, "hair?": 2538, "happening?": 2539, "headache.": 2540, "herself.": 2541, "ice.": 2542, "ill?": 2543, "interested?": 2544, "introduce": 2545, "kicked": 2546, "knows.": 2547, "languages.": 2548, "large.": 2549, "leaving.": 2550, "less": 2551, "lifted": 2552, "living?": 2553, "locked.": 2554, "mail": 2555, "matters.": 2556, "mistook": 2557, "moment?": 2558, "mouth.": 2559, "nine": 2560, "none": 2561, "normal": 2562, "nurse.": 2563, "offended.": 2564, "orders.": 2565, "painting": 2566, "paper?": 2567, "pen?": 2568, "player.": 2569, "popular": 2570, "powerful.": 2571, "pretend": 2572, "prize.": 2573, "quick": 2574, "recommend": 2575, "risks.": 2576, "saw.": 2577, "saying?": 2578, "sentence": 2579, "shorter": 2580, "sick?": 2581, "skiing.": 2582, "sky.": 2583, "sleep?": 2584, "sleepy?": 2585, "sofa.": 2586, "solved": 2587, "songs.": 2588, "spotted": 2589, "station": 2590, "struck": 2591, "suddenly.": 2592, "taxi": 2593, "teaches": 2594, "themselves.": 2595, "thirty.": 2596, "tickets": 2597, "touch.": 2598, "tough": 2599, "trees": 2600, "unable": 2601, "useful.": 2602, "usual.": 2603, "wants.": 2604, "warning.": 2605, "water,": 2606, "weapon.": 2607, "5": 2608, "Drink": 2609, "Drop": 2610, "German.": 2611, "Men": 2612, "Of": 2613, "Summer": 2614, "Won't": 2615, "Words": 2616, "accompanied": 2617, "adopted": 2618, "advance.": 2619, "ages.": 2620, "another.": 2621, "anyway?": 2622, "apology.": 2623, "arm": 2624, "awful.": 2625, "barking.": 2626, "beauty.": 2627, "bitten": 2628, "bold!": 2629, "bothering": 2630, "case.": 2631, "chance": 2632, "charge": 2633, "chicken.": 2634, "cleaned": 2635, "clung": 2636, "college": 2637, "company": 2638, "complete": 2639, "cool": 2640, "cousin.": 2641, "coward.": 2642, "creative.": 2643, "daughter?": 2644, "deal?": 2645, "depends": 2646, "diary.": 2647, "dictionary?": 2648, "disappointed": 2649, "dislike": 2650, "doors.": 2651, "dreaming.": 2652, "dying": 2653, "engaged": 2654, "evidence.": 2655, "excuses.": 2656, "fascinating.": 2657, "fell.": 2658, "fight": 2659, "fighting.": 2660, "final": 2661, "fly": 2662, "game?": 2663, "games.": 2664, "glanced": 2665, "go!": 2666, "hand?": 2667, "handy.": 2668, "hello": 2669, "helps": 2670, "hide.": 2671, "impossible": 2672, "impressed": 2673, "insane.": 2674, "intelligent.": 2675, "is!": 2676, "leader.": 2677, "leg": 2678, "listening.": 2679, "lonely?": 2680, "map": 2681, "message": 2682, "mine?": 2683, "minute?": 2684, "moving.": 2685, "nearest": 2686, "neat": 2687, "nervous": 2688, "obvious.": 2689, "opportunity.": 2690, "parents?": 2691, "pencil.": 2692, "perfectly": 2693, "pity": 2694, "place?": 2695, "possible?": 2696, "quickly": 2697, "radio": 2698, "remain": 2699, "removed": 2700, "rent.": 2701, "repair": 2702, "required.": 2703, "resilient.": 2704, "resourceful.": 2705, "responsibility.": 2706, "restaurant.": 2707, "retired.": 2708, "sad?": 2709, "seats": 2710, "secrets.": 2711, "set.": 2712, "shaken.": 2713, "shape.": 2714, "sign.": 2715, "similar": 2716, "single": 2717, "single.": 2718, "ski.": 2719, "soccer": 2720, "spell": 2721, "station?": 2722, "stone": 2723, "straight": 2724, "stuff.": 2725, "stylish.": 2726, "subject.": 2727, "tell.": 2728, "tense.": 2729, "test": 2730, "then": 2731, "theory.": 2732, "thief.": 2733, "treated": 2734, "turn.": 2735, "us,": 2736, "village.": 2737, "waited.": 2738, "warmth.": 2739, "weird": 2740, "went.": 2741, "woods.": 2742, "worker.": 2743, "writing.": 2744, "30": 2745, "American.": 2746, "Kyoto": 2747, "Shouldn't": 2748, "Start": 2749, "That'll": 2750, "Think": 2751, "Tomorrow": 2752, "admired": 2753, "animals": 2754, "anyway.": 2755, "anywhere": 2756, "assistance.": 2757, "backed": 2758, "bags": 2759, "baseball.": 2760, "bedroom.": 2761, "begun.": 2762, "behind.": 2763, "blind": 2764, "blood.": 2765, "bothered": 2766, "bridge": 2767, "brothers": 2768, "burst": 2769, "calls.": 2770, "cancel": 2771, "candles.": 2772, "card?": 2773, "cards.": 2774, "caused": 2775, "challenge.": 2776, "cheap": 2777, "clever": 2778, "coming?": 2779, "common": 2780, "complain.": 2781, "computer?": 2782, "considered": 2783, "crime.": 2784, "dictionary": 2785, "diet.": 2786, "dirty.": 2787, "discussion.": 2788, "distance.": 2789, "drinks.": 2790, "drive?": 2791, "eggs": 2792, "embarrassed.": 2793, "exactly?": 2794, "exciting.": 2795, "expensive": 2796, "explanation.": 2797, "fact.": 2798, "fail.": 2799, "feel.": 2800, "fence.": 2801, "fishing.": 2802, "five.": 2803, "fooled": 2804, "foreign": 2805, "fought": 2806, "gentleman.": 2807, "gift": 2808, "group.": 2809, "guy?": 2810, "harm": 2811, "he'd": 2812, "heat.": 2813, "hilarious.": 2814, "hill.": 2815, "hopeless.": 2816, "hoping": 2817, "hour": 2818, "hug.": 2819, "hurt,": 2820, "idiot!": 2821, "imagine": 2822, "incredible.": 2823, "jacket.": 2824, "jealous?": 2825, "joke": 2826, "judge": 2827, "knife": 2828, "laid": 2829, "lazy": 2830, "lower": 2831, "machine.": 2832, "managed": 2833, "missing": 2834, "mood.": 2835, "musician.": 2836, "necessary?": 2837, "news?": 2838, "newspaper.": 2839, "nicer": 2840, "novel": 2841, "novel.": 2842, "now,": 2843, "obviously": 2844, "pale.": 2845, "partner.": 2846, "piano?": 2847, "planning": 2848, "polite.": 2849, "powerless.": 2850, "price.": 2851, "purpose.": 2852, "questions?": 2853, "raise": 2854, "real?": 2855, "reasons.": 2856, "relaxed.": 2857, "reminds": 2858, "repaired.": 2859, "respect.": 2860, "result.": 2861, "ridden": 2862, "rock": 2863, "satisfied": 2864, "saving": 2865, "saying.": 2866, "shelf.": 2867, "shoe.": 2868, "silent": 2869, "someday.": 2870, "somewhere": 2871, "speech": 2872, "spot.": 2873, "staff.": 2874, "starved.": 2875, "stone.": 2876, "suggestion.": 2877, "support.": 2878, "surprise.": 2879, "teeth": 2880, "thin.": 2881, "those?": 2882, "today": 2883, "tough.": 2884, "trying.": 2885, "umbrella?": 2886, "watch?": 2887, "watching.": 2888, "wherever": 2889, "whoever": 2890, "within": 2891, "worrying": 2892, "zoo.": 2893, "10": 2894, "Actually,": 2895, "Birds": 2896, "Buy": 2897, "Japan?": 2898, "Nice": 2899, "Promise": 2900, "To": 2901, "War": 2902, "Water": 2903, "Yesterday": 2904, "abroad": 2905, "achieved": 2906, "act.": 2907, "address": 2908, "admitted": 2909, "again!": 2910, "alcohol.": 2911, "along?": 2912, "answer?": 2913, "apologized": 2914, "appeared": 2915, "asked.": 2916, "attend": 2917, "attitude.": 2918, "bad?": 2919, "bank": 2920, "bathroom.": 2921, "been.": 2922, "behavior": 2923, "belt.": 2924, "best?": 2925, "bill,": 2926, "bit.": 2927, "bite.": 2928, "borrowed": 2929, "bound": 2930, "bridge.": 2931, "building.": 2932, "buying": 2933, "cash.": 2934, "cheek.": 2935, "children?": 2936, "choose?": 2937, "circle.": 2938, "class?": 2939, "classroom.": 2940, "clearly.": 2941, "coffee,": 2942, "coincidence.": 2943, "comes.": 2944, "common.": 2945, "completely.": 2946, "concern.": 2947, "correct?": 2948, "couch.": 2949, "crazy?": 2950, "crowd.": 2951, "cruel?": 2952, "dating": 2953, "deadline.": 2954, "definitely": 2955, "did?": 2956, "difference.": 2957, "divorced.": 2958, "draw": 2959, "drove": 2960, "dyed": 2961, "early?": 2962, "eight.": 2963, "emergency.": 2964, "envy": 2965, "escaped.": 2966, "fall.": 2967, "flower": 2968, "forest.": 2969, "forgetful.": 2970, "fortunate.": 2971, "fortune.": 2972, "forward": 2973, "genius.": 2974, "glad.": 2975, "gold.": 2976, "got.": 2977, "grounded.": 2978, "grown": 2979, "guessed": 2980, "health": 2981, "hearing": 2982, "horse?": 2983, "hugged": 2984, "illegal.": 2985, "intended": 2986, "invite": 2987, "jail.": 2988, "jerk.": 2989, "jump": 2990, "kindness.": 2991, "knew.": 2992, "lasted": 2993, "line": 2994, "low": 2995, "low.": 2996, "lucky?": 2997, "master.": 2998, "match": 2999, "match?": 3000, "math.": 3001, "messed": 3002, "millionaire.": 3003, "morning": 3004, "music?": 3005, "necessary": 3006, "neither": 3007, "next.": 3008, "nine.": 3009, "note.": 3010, "nuts!": 3011, "off!": 3012, "office?": 3013, "outraged.": 3014, "page": 3015, "paintings.": 3016, "parties.": 3017, "pay?": 3018, "people?": 3019, "personality.": 3020, "personally.": 3021, "pleasure": 3022, "poured": 3023, "preparing": 3024, "prisoner.": 3025, "prisoners": 3026, "problems": 3027, "raining.": 3028, "rejected": 3029, "relaxed": 3030, "remains": 3031, "research.": 3032, "responsible.": 3033, "risked": 3034, "running?": 3035, "sale.": 3036, "salt.": 3037, "seen.": 3038, "sentence.": 3039, "shared": 3040, "shoes?": 3041, "shoot.": 3042, "simple": 3043, "sisters": 3044, "soon?": 3045, "sound.": 3046, "sound?": 3047, "soup.": 3048, "spring.": 3049, "standing": 3050, "strangers.": 3051, "street": 3052, "stuck.": 3053, "studying.": 3054, "style.": 3055, "sugar": 3056, "suspect": 3057, "swimming?": 3058, "taste": 3059, "taste.": 3060, "television": 3061, "thanked": 3062, "that'll": 3063, "throw": 3064, "times": 3065, "toes.": 3066, "top": 3067, "treats": 3068, "trust.": 3069, "type": 3070, "type.": 3071, "understands": 3072, "understood": 3073, "unfair.": 3074, "unlocked.": 3075, "vote.": 3076, "warmer": 3077, "why?": 3078, "windows.": 3079, "worst": 3080, "America": 3081, "Either": 3082, "Feel": 3083, "French,": 3084, "Kyoto.": 3085, "Next": 3086, "No,": 3087, "Only": 3088, "Pick": 3089, "Red": 3090, "Run": 3091, "Stop!": 3092, "Wash": 3093, "Women": 3094, "account.": 3095, "accustomed": 3096, "advice?": 3097, "aggressive.": 3098, "anger.": 3099, "annoy": 3100, "armed.": 3101, "arrive?": 3102, "art.": 3103, "ashamed.": 3104, "assumed": 3105, "baseball": 3106, "bath.": 3107, "beginning.": 3108, "behavior.": 3109, "bell.": 3110, "beside": 3111, "bill": 3112, "bird.": 3113, "body": 3114, "briefly.": 3115, "bright": 3116, "brown": 3117, "buried": 3118, "buy?": 3119, "candle.": 3120, "cars": 3121, "cash": 3122, "celebrating.": 3123, "cheap.": 3124, "choose.": 3125, "clear?": 3126, "closer": 3127, "complaint.": 3128, "complicated.": 3129, "cooked": 3130, "cooking?": 3131, "crossing": 3132, "crush": 3133, "cut.": 3134, "dangerous": 3135, "debt.": 3136, "deceived": 3137, "devoted": 3138, "die?": 3139, "direct.": 3140, "doubts.": 3141, "dry.": 3142, "either": 3143, "embarrassed": 3144, "empty": 3145, "end?": 3146, "excited?": 3147, "expect.": 3148, "fabulous.": 3149, "failure.": 3150, "fashion.": 3151, "fast?": 3152, "favor?": 3153, "fined.": 3154, "fired": 3155, "fish?": 3156, "flattered.": 3157, "food?": 3158, "further.": 3159, "gear.": 3160, "grab": 3161, "grateful.": 3162, "growing.": 3163, "hanging": 3164, "healthy": 3165, "heated": 3166, "him,": 3167, "hobby.": 3168, "homework?": 3169, "hook.": 3170, "how.": 3171, "hurried": 3172, "hurting": 3173, "inside": 3174, "insurance?": 3175, "interest": 3176, "jeans.": 3177, "jobs.": 3178, "joke's": 3179, "lake": 3180, "laugh": 3181, "left?": 3182, "lift": 3183, "lived.": 3184, "loan": 3185, "long?": 3186, "looks.": 3187, "losing.": 3188, "loud": 3189, "mathematics.": 3190, "merciful.": 3191, "mess": 3192, "met.": 3193, "midnight.": 3194, "misjudged": 3195, "morning?": 3196, "must've": 3197, "narrow": 3198, "neighbors": 3199, "nor": 3200, "notebook.": 3201, "nuts?": 3202, "observant.": 3203, "offend": 3204, "opinion": 3205, "paint.": 3206, "passport.": 3207, "perfectly.": 3208, "photo": 3209, "pleasant": 3210, "position.": 3211, "president.": 3212, "progress.": 3213, "reliable.": 3214, "repeat": 3215, "require": 3216, "rice": 3217, "rich?": 3218, "sandwich.": 3219, 