{"<unk>": 0, "<pad>": 1, "<eos>": 2, "Je": 3, "?": 4, "de": 5, "pas": 6, "que": 7, "ne": 8, "Il": 9, "à": 10, "le": 11, "la": 12, "est": 13, "vous": 14, "un": 15, "a": 16, "Tom": 17, "!": 18, "suis": 19, "en": 20, "me": 21, "J'ai": 22, "une": 23, "ce": 24, "Nous": 25, "Vous": 26, "Tu": 27, "Elle": 28, "C'est": 29, "les": 30, "je": 31, "pour": 32, "te": 33, "tu": 34, "nous": 35, "faire": 36, "des": 37, "veux": 38, "Ne": 39, "se": 40, "dans": 41, "fait": 42, "plus": 43, "sont": 44, "très": 45, "Ce": 46, "du": 47, "avec": 48, "mon": 49, "tout": 50, "Ils": 51, "Le": 52, "n'est": 53, "votre": 54, "au": 55, "qui": 56, "êtes": 57, "être": 58, "été": 59, "peux": 60, "y": 61, "Pourquoi": 62, "La": 63, "n'ai": 64, "pense": 65, "sommes": 66, "si": 67, "son": 68, "ça": 69, "Comment": 70, "Ça": 71, "qu'il": 72, "ton": 73, "vraiment": 74, "sur": 75, "était": 76, "Les": 77, "es": 78, "Elles": 79, "besoin": 80, "lui": 81, "ma": 82, "sais": 83, "dit": 84, "jamais": 85, "pas.": 86, "cette": 87, "m'a": 88, "Est-ce": 89, "ça.": 90, "Tom.": 91, "train": 92, "moi.": 93, "tous": 94, "ai": 95, "avons": 96, "Où": 97, "Tout": 98, "ont": 99, "faut": 100, "quelque": 101, "bien": 102, "trop": 103, "s'est": 104, "ici.": 105, "et": 106, "l'air": 107, "quoi": 108, "Que": 109, "par": 110, "toi.": 111, "as": 112, "On": 113, "beaucoup": 114, "encore": 115, "sa": 116, "avez": 117, "temps": 118, "ici": 119, "chose": 120, "n'a": 121, "vous.": 122, "toujours": 123, "monde": 124, "peu": 125, "peut": 126, "va": 127, "vais": 128, "comme": 129, "aller": 130, "dois": 131, "c'est": 132, "Personne": 133, "dire": 134, "mes": 135, "ta": 136, "pensais": 137, "faire.": 138, "Qui": 139, "As-tu": 140, "moi": 141, "cela": 142, "Avez-vous": 143, "Mon": 144, "chez": 145, "Êtes-vous": 146, "bon": 147, "l'ai": 148, "voir": 149, "rien": 150, "juste": 151, "vu": 152, "s'il": 153, "avoir": 154, "deux": 155, "n'y": 156, "toutes": 157, "Puis-je": 158, "J'aimerais": 159, "il": 160, "soit": 161, "déjà": 162, "aussi": 163, "eu": 164, "J'aime": 165, "simplement": 166, "À": 167, "Quel": 168, "êtes-vous": 169, "Cette": 170, "d'être": 171, "là": 172, "Ma": 173, "assez": 174, "bonne": 175, "fais": 176, "d'un": 177, "n'est-ce": 178, "même": 179, "temps.": 180, "ses": 181, "a-t-il": 182, "maison": 183, "Es-tu": 184, "j'ai": 185, "cela.": 186, "parler": 187, "bien.": 188, "sens": 189, "l'a": 190, "lui.": 191, "Combien": 192, "tes": 193, "où": 194, "n'en": 195, "pris": 196, "toute": 197, "prendre": 198, "fut": 199, "maintenant.": 200, "vos": 201, "Cela": 202, "Qu'est-ce": 203, "Quand": 204, "avait": 205, "voiture": 206, "n'êtes": 207, "mieux": 208, "aller.": 209, "porte": 210, "J'étais": 211, "dû": 212, "C'était": 213, "J'espère": 214, "Quelle": 215, "maison.": 216, "as-tu": 217, "aujourd'hui.": 218, "ces": 219, "pouvez": 220, "d'une": 221, "voiture.": 222, "devrais": 223, "avez-vous": 224, "veut": 225, "livre": 226, "aux": 227, "m'en": 228, "est-il": 229, "travail.": 230, "fort": 231, "n'arrive": 232, "père": 233, "chien": 234, "mal": 235, "toi": 236, "là.": 237, "sois": 238, "notre": 239, "J'adore": 240, "n'aime": 241, "soyez": 242, "Un": 243, "travail": 244, "En": 245, "sans": 246, "voulais": 247, "parler.": 248, "sait": 249, "comment": 250, "entendu": 251, "manger": 252, "plaît.": 253, "chose.": 254, "n'es": 255, "parle": 256, "seul.": 257, "semble": 258, "aime": 259, "quelle": 260, "t'ai": 261, "fait.": 262, "tellement": 263, "demain.": 264, "tout.": 265, "Mary.": 266, "dire.": 267, "maintenant": 268, "partir.": 269, "perdu": 270, "ceci": 271, "presque": 272, "allé": 273, "déteste": 274, "peur": 275, "De": 276, "Mary": 277, "raison.": 278, "vie": 279, "pourrait": 280, "pouvons": 281, "personne": 282, "Son": 283, "mère": 284, "Veuillez": 285, "es-tu": 286, "quelques": 287, "J'en": 288, "acheté": 289, "plus.": 290, "hier.": 291, "trois": 292, "ou": 293, "nouveau": 294, "qu'elle": 295, "viens": 296, "Peux-tu": 297, "Y": 298, "heureux.": 299, "petit": 300, "Veux-tu": 301, "grand": 302, "venir": 303, "trouve": 304, "Quelqu'un": 305, "demandé": 306, "rester": 307, "savoir": 308, "fille": 309, "heures.": 310, "quelqu'un": 311, "voir.": 312, "Pouvez-vous": 313, "livre.": 314, "passé": 315, "sûr": 316, "crois": 317, "mis": 318, "Merci": 319, "connais": 320, "devez": 321, "rien.": 322, "Sa": 323, "fois": 324, "aucun": 325, "est-ce": 326, "rendre": 327, "autre": 328, "homme": 329, "soir.": 330, "n'était": 331, "nous.": 332, "étaient": 333, "Voulez-vous": 334, "dit.": 335, "pourquoi": 336, "leur": 337, "prie": 338, "doit": 339, "nuit": 340, "partir": 341, "problème.": 342, "Si": 343, "après": 344, "cet": 345, "quand": 346, "sera": 347, "d'autre": 348, "pensé": 349, "laissé": 350, "étiez": 351, "ceci.": 352, "d'argent.": 353, "J'ignore": 354, "faites": 355, "mal.": 356, "pu": 357, "gens": 358, "souvent": 359, "fois.": 360, "trouvé": 361, "jouer": 362, "suppose": 363, "devriez": 364, "trouver": 365, "nuit.": 366, "tôt.": 367, "aucune": 368, "femme": 369, "savais": 370, "Tous": 371, "nom": 372, "ami.": 373, "moment.": 374, "prie.": 375, "qu'on": 376, "idée": 377, "enfants": 378, "elle": 379, "Marie": 380, "demande": 381, "serai": 382, "non": 383, "travaille": 384, "Laisse-moi": 385, "choses": 386, "heureux": 387, "jours.": 388, "jusqu'à": 389, "travailler": 390, "vérité.": 391, "Une": 392, "ans.": 393, "donné": 394, "exactement": 395, "retard.": 396, "croire": 397, "devons": 398, "point": 399, "chambre": 400, "garçon": 401, "hier": 402, "amis.": 403, "arrivé": 404, "dis": 405, "quel": 406, "Arrête": 407, "d'accord": 408, "envie": 409, "l'école.": 410, "étais": 411, "Votre": 412, "Laissez-moi": 413, "Soyez": 414, "grande": 415, "partie": 416, "personne.": 417, "seule.": 418, "tard.": 419, "heure": 420, "venu": 421, "vieux": 422, "fini": 423, "porte.": 424, "qu'ils": 425, "avant": 426, "seul": 427, "aujourd'hui": 428, "n'avons": 429, "vois": 430, "davantage": 431, "J'aurais": 432, "coup": 433, "lire": 434, "lit.": 435, "problème": 436, "aider.": 437, "conduire": 438, "idée.": 439, "n'avez": 440, "pourrais": 441, "aide.": 442, "dispose": 443, "nouvelle": 444, "chat": 445, "dont": 446, "veux-tu": 447, "c'était": 448, "oublié": 449, "t'en": 450, "ferais": 451, "n'avais": 452, "nom.": 453, "vrai.": 454, "Ton": 455, "chambre.": 456, "j'étais": 457, "jour.": 458, "monde.": 459, "petite": 460, "jour": 461, "n'as": 462, "pendant": 463, "prêt": 464, "ensemble.": 465, "jamais.": 466, "chance.": 467, "dernière.": 468, "devrions": 469, "plutôt": 470, "vit": 471, "Fais": 472, "Peut-être": 473, "heureuse.": 474, "sortir": 475, "sûre": 476, "voulez-vous": 477, "Boston.": 478, "part": 479, "s'en": 480, "veux.": 481, "J'apprécie": 482, "Mes": 483, "bientôt": 484, "donner": 485, "mangé": 486, "bon.": 487, "fit": 488, "mieux.": 489, "erreur.": 490, "français.": 491, "l'heure": 492, "mais": 493, "sous": 494, "venir.": 495, "vie.": 496, "vrai": 497, "S'il": 498, "chien.": 499, "comprends": 500, "désolé": 501, "joue": 502, "l'argent.": 503, "père.": 504, "soir": 505, "voudrais": 506, "vient": 507, "essayé": 508, "longtemps.": 509, "près": 510, "regarder": 511, "semaine": 512, "serais": 513, "sujet.": 514, "Ces": 515, "d'y": 516, "enfants.": 517, "téléphone": 518, "aider": 519, "cheveux": 520, "mort": 521, "Ai-je": 522, "Marie.": 523, "Prends": 524, "frère": 525, "malade.": 526, "chaque": 527, "confiance.": 528, "peuvent": 529, "question": 530, "Arrêtez": 531, "J'y": 532, "Savez-vous": 533, "boulot.": 534, "journée.": 535, "lu": 536, "mettre": 537, "mort.": 538, "vis": 539, "voulait": 540, "Quiconque": 541, "devrait": 542, "français": 543, "voulons": 544, "yeux.": 545, "J'avais": 546, "Sais-tu": 547, "deux.": 548, "dix": 549, "lit": 550, "seulement": 551, "bureau.": 552, "puis-je": 553, "rencontré": 554, "ai-je": 555, "l'école": 556, "main": 557, "parlé": 558, "tant": 559, "vivre": 560, "vu.": 561, "déjeuner.": 562, "main.": 563, "écrit": 564, "Me": 565, "Notre": 566, "Sois": 567, "bus.": 568, "colère.": 569, "depuis": 570, "passer": 571, "verre": 572, "d'aller": 573, "demain": 574, "heures": 575, "laisser": 576, "lettre": 577, "livres": 578, "plaît": 579, "d'entre": 580, "difficile": 581, "nos": 582, "occupé.": 583, "soit.": 584, "tous.": 585, "ville.": 586, "Prenez": 587, "ainsi": 588, "amie.": 589, "amis": 590, "pouvais": 591, "rappelle": 592, "vue": 593, "ami": 594, "appelé": 595, "d'avoir": 596, "ferai": 597, "fier": 598, "acheter": 599, "aimé": 600, "complètement": 601, "d'argent": 602, "occupé": 603, "part.": 604, "plait.": 605, "Faites": 606, "bébé": 607, "derrière": 608, "laisse": 609, "parents": 610, "peut-être": 611, "pièce": 612, "tomber": 613, "étions": 614, "ainsi.": 615, "appris": 616, "belle": 617, "combien": 618, "est-elle": 619, "nager": 620, "café.": 621, "mot": 622, "pas,": 623, "plein": 624, "qu'elles": 625, "Pourriez-vous": 626, "auparavant.": 627, "désolée": 628, "manière": 629, "mère.": 630, "préfère": 631, "question.": 632, "tête.": 633, "Ses": 634, "déjeuner": 635, "manger.": 636, "moins": 637, "plaît,": 638, "serait": 639, "vite": 640, "dites": 641, "livres.": 642, "photo": 643, "savoir.": 644, "seule": 645, "sœur": 646, "compte": 647, "faim.": 648, "famille": 649, "fête": 650, "jeune": 651, "l'un": 652, "mauvais": 653, "tôt": 654, "avais": 655, "beaucoup.": 656, "m'y": 657, "parviens": 658, "reste": 659, "réjouis": 660, "Restez": 661, "choix.": 662, "contre": 663, "excuses.": 664, "garder": 665, "meilleur": 666, "mourir.": 667, "peur.": 668, "pièce.": 669, "pleurer.": 670, "tort.": 671, "voulez": 672, "Cet": 673, "allons": 674, "arrêté": 675, "boire": 676, "bus": 677, "chercher": 678, "fille.": 679, "nouveau.": 680, "parti": 681, "pouvoir": 682, "rendu": 683, "rire.": 684, "sécurité.": 685, "utiliser": 686, "voulu": 687, "vélo.": 688, "yeux": 689, "besoin.": 690, "café": 691, "colère": 692, "dur.": 693, "enfant.": 694, "j'avais": 695, "matin.": 696, "prends": 697, "riche.": 698, "secret.": 699, "soin": 700, "beau": 701, "demander": 702, "désormais": 703, "elle.": 704, "loin.": 705, "tard": 706, "tête": 707, "Reste": 708, "journée": 709, "souviens": 710, "froid.": 711, "l'intention": 712, "moment": 713, "nager.": 714, "premier": 715, "réponse": 716, "suffisamment": 717, "vers": 718, "également": 719, "commence": 720, "confiance": 721, "fatigué": 722, "fête.": 723, "mange": 724, "musique.": 725, "table.": 726, "attendre": 727, "cinq": 728, "content": 729, "frère.": 730, "n'importe": 731, "nombreux": 732, "numéro": 733, "propre": 734, "s'agit": 735, "vite.": 736, "vélo": 737, "Et": 738, "autant": 739, "chanter.": 740, "dehors.": 741, "film": 742, "fils": 743, "n'étais": 744, "veulent": 745, "vont": 746, "famille.": 747, "qu'une": 748, "seriez": 749, "t'a": 750, "terminé.": 751, "Qu'as-tu": 752, "Voici": 753, "chance": 754, "facile.": 755, "immédiatement.": 756, "l'argent": 757, "moindre": 758, "n'ont": 759, "peine": 760, "raison": 761, "rapidement.": 762, "retard": 763, "reçu": 764, "court": 765, "dernière": 766, "médecin.": 767, "passé.": 768, "payer": 769, "plaisir": 770, "tasse": 771, "vas": 772, "Rien": 773, "devenir": 774, "dur": 775, "mauvaise": 776, "nourriture": 777, "prix": 778, "rencontrer.": 779, "vaut": 780, "vraiment.": 781, "amusant.": 782, "argent.": 783, "carte": 784, "dormir.": 785, "dîner.": 786, "inconvénient": 787, "montrer": 788, "possible.": 789, "thé": 790, "Regarde": 791, "fatigué.": 792, "fus": 793, "l'eau.": 794, "t'aider.": 795, "Donne-moi": 796, "bureau": 797, "commencer": 798, "connaît": 799, "dormi": 800, "hors": 801, "moi-même.": 802, "montre": 803, "savait": 804, "train.": 805, "Pourrais-tu": 806, "Qu'avez-vous": 807, "Va": 808, "allée": 809, "anglais.": 810, "boire.": 811, "enfant": 812, "sœur.": 813, "Avec": 814, "Toutes": 815, "Venez": 816, "commencé": 817, "d'ici.": 818, "devenu": 819, "difficile.": 820, "gros": 821, "libre": 822, "pouvait": 823, "travailler.": 824, "ville": 825, "Ta": 826, "donna": 827, "l'avons": 828, "m'as": 829, "m'ont": 830, "nouvelles": 831, "regardé": 832, "rend": 833, "senti": 834, "sûr.": 835, "vue.": 836, "Dis-moi": 837, "filles": 838, "histoire": 839, "pouvez-vous": 840, "probablement": 841, "quiconque": 842, "robe": 843, "s'y": 844, "santé.": 845, "sorte": 846, "Comme": 847, "Te": 848, "Viens": 849, "adore": 850, "amies.": 851, "changer": 852, "chemin": 853, "croire.": 854, "décidé": 855, "feu": 856, "l'ont": 857, "n'avait": 858, "plage.": 859, "prêt.": 860, "rendre.": 861, "réparer": 862, "sujet": 863, "vin": 864, "écrire": 865, "Aimes-tu": 866, "Dites-moi": 867, "boulot": 868, "danger.": 869, "entendre": 870, "fasse": 871, "lire.": 872, "mit": 873, "place": 874, "rentrer": 875, "semaine.": 876, "âge": 877, "Ceci": 878, "T'es": 879, "appareil": 880, "côté": 881, "feu.": 882, "fort.": 883, "gentil": 884, "jours": 885, "l'eau": 886, "montré": 887, "prête": 888, "regarde": 889, "sac": 890, "âge.": 891, "Donnez-moi": 892, "cœur.": 893, "endroit": 894, "faisait": 895, "fils.": 896, "qu'un": 897, "semblez": 898, "certain": 899, "froid": 900, "jeune.": 901, "lorsque": 902, "occupée.": 903, "parole.": 904, "perdre": 905, "prit": 906, "t'avoir": 907, "tombé": 908, "voulez.": 909, "Boston": 910, "Pour": 911, "celui": 912, "chaussures": 913, "d'accord.": 914, "faute.": 915, "feriez": 916, "loin": 917, "on": 918, "passe": 919, "plan": 920, "plan.": 921, "voyage": 922, "étudier": 923, "Essaie": 924, "Penses-tu": 925, "arrivé.": 926, "attention": 927, "autres.": 928, "bois": 929, "cours": 930, "crains": 931, "cœur": 932, "d'eau.": 933, "elles": 934, "fait-il": 935, "fermer": 936, "font": 937, "mains.": 938, "manteau": 939, "marcher": 940, "réunion": 941, "savez": 942, "tenir": 943, "toutes.": 944, "vas-tu": 945, "Aimez-vous": 946, "Pensez-vous": 947, "Quelque": 948, "Voudriez-vous": 949, "bière.": 950, "blessé": 951, "boîte": 952, "facile": 953, "homme.": 954, "l'année": 955, "lieu": 956, "personnes": 957, "revoir.": 958, "thé.": 959, "type": 960, "amie": 961, "arrêter": 962, "aurais": 963, "chaud.": 964, "chemin.": 965, "côté.": 966, "entre": 967, "femme.": 968, "l'autre": 969, "lettre.": 970, "nécessaire": 971, "prend": 972, "réponse.": 973, "toujours.": 974, "téléphone.": 975, "L'as-tu": 976, "encore.": 977, "fallu": 978, "finalement": 979, "fonctionne": 980, "fumer.": 981, "m'avez": 982, "mains": 983, "marcher.": 984, "penses-tu": 985, "préféré": 986, "resté": 987, "rêve": 988, "«": 989, "Dis": 990, "alors": 991, "assis": 992, "devant": 993, "fenêtre.": 994, "heureuse": 995, "marche": 996, "meilleure": 997, "minutes.": 998, "ouvert": 999, "photo.": 1000, "puisse": 1001, "retour": 1002, "répondre": 1003, "serez": 1004, "stupide.": 1005, "tennis.": 1006, "vivent": 1007, "N'est-ce": 1008, "allés": 1009, "attrapé": 1010, "chanter": 1011, "d'ici": 1012, "davantage.": 1013, "devoirs.": 1014, "devrais-je": 1015, "fou.": 1016, "parents.": 1017, "première": 1018, "professeur.": 1019, "propos": 1020, "proposition.": 1021, "sortir.": 1022, "souci": 1023, "suite.": 1024, "volé": 1025, "J'irai": 1026, "Suis-je": 1027, "dimanche.": 1028, "drôle.": 1029, "décision.": 1030, "fais-tu": 1031, "histoire.": 1032, "intéressant.": 1033, "musique": 1034, "né": 1035, "ouvrir": 1036, "peux-tu": 1037, "règles.": 1038, "terminé": 1039, "Allons": 1040, "C’est": 1041, "Pouvons-nous": 1042, "Voudrais-tu": 1043, "ans": 1044, "bonnes": 1045, "chapeau": 1046, "chapeau.": 1047, "chaud": 1048, "clés": 1049, "danser.": 1050, "demanda": 1051, "dernier.": 1052, "essayer": 1053, "faites-vous": 1054, "fenêtre": 1055, "fini.": 1056, "furent": 1057, "leurs": 1058, "m'est": 1059, "obtenu": 1060, "parti.": 1061, "payé": 1062, "poisson": 1063, "rouge.": 1064, "vieille": 1065, "Est-il": 1066, "Regardez": 1067, "allez": 1068, "chanson.": 1069, "conseil.": 1070, "coûte": 1071, "désolé,": 1072, "dîner": 1073, "gros.": 1074, "juste.": 1075, "l'une": 1076, "laissez": 1077, "là-bas": 1078, "manque": 1079, "mesure": 1080, "police": 1081, "présenter": 1082, "sens.": 1083, "sommeil.": 1084, "surpris.": 1085, "toi,": 1086, "trop.": 1087, "Allez": 1088, "L'avez-vous": 1089, "aurait": 1090, "blessé.": 1091, "bruit": 1092, "d'autre.": 1093, "faisons": 1094, "fera": 1095, "m'aider.": 1096, "manqué": 1097, "mauvais.": 1098, "peut-il": 1099, "savons": 1100, "vin.": 1101, "visite": 1102, "Des": 1103, "Dieu": 1104, "Tom,": 1105, "affaire.": 1106, "apprendre": 1107, "aussi.": 1108, "bras.": 1109, "capable": 1110, "certainement": 1111, "changé": 1112, "chaussures.": 1113, "chiens": 1114, "choses.": 1115, "chouette": 1116, "conscience": 1117, "conseils.": 1118, "dormir": 1119, "important.": 1120, "lait.": 1121, "long": 1122, "m'aider": 1123, "mentir.": 1124, "parfait.": 1125, "piano.": 1126, "place.": 1127, "six": 1128, "succès.": 1129, "sérieux.": 1130, "apporté": 1131, "bière": 1132, "cadeau.": 1133, "chat.": 1134, "dangereux.": 1135, "entrer": 1136, "grosse": 1137, "heure.": 1138, "l'heure.": 1139, "langue": 1140, "reconnaissant": 1141, "ressemble": 1142, "seras": 1143, "trente": 1144, "télé.": 1145, "vous,": 1146, "Pourrais-je": 1147, "Quels": 1148, "affaires": 1149, "affaires.": 1150, "appeler": 1151, "attendu": 1152, "attention.": 1153, "autres": 1154, "aviez": 1155, "bois.": 1156, "confectionné": 1157, "cuisine": 1158, "droit": 1159, "garde": 1160, "grand.": 1161, "idiot.": 1162, "l'anglais.": 1163, "là-bas.": 1164, "montre.": 1165, "obligé": 1166, "supporter": 1167, "triste.": 1168, "télévision": 1169, "venue": 1170, "N'oublie": 1171, "Qu'y": 1172, "ait": 1173, "bientôt.": 1174, "conduit": 1175, "dehors": 1176, "fait,": 1177, "gagné": 1178, "hommes": 1179, "journal": 1180, "l'autre.": 1181, "l'instant.": 1182, "mets": 1183, "médecin": 1184, "peu.": 1185, "porter": 1186, "rapidement": 1187, "sont-ils": 1188, "surpris": 1189, "télévision.": 1190, "L'eau": 1191, "Laisse": 1192, "aimes": 1193, "bizarre.": 1194, "compris": 1195, "fumer": 1196, "ici,": 1197, "l'aide.": 1198, "marché": 1199, "mien.": 1200, "parfaitement": 1201, "peux.": 1202, "possède": 1203, "produit": 1204, "précisément": 1205, "t'y": 1206, "tomber.": 1207, "tombée": 1208, "tour": 1209, "vécu": 1210, "vêtements": 1211, "D'où": 1212, "Dois-je": 1213, "Tes": 1214, "apprécié": 1215, "arrive": 1216, "auriez": 1217, "bons": 1218, "bras": 1219, "cassé": 1220, "chats": 1221, "classe.": 1222, "commença": 1223, "dérange": 1224, "gâteau.": 1225, "honte": 1226, "l'as": 1227, "là-dedans.": 1228, "malade": 1229, "n'apprécie": 1230, "n'aurais": 1231, "nombreuses": 1232, "non.": 1233, "nouvelles.": 1234, "occupée": 1235, "ordinateur": 1236, "poser": 1237, "prochaine.": 1238, "questions.": 1239, "rends": 1240, "s'est-il": 1241, "table": 1242, "taille": 1243, "tennis": 1244, "travers": 1245, "vouloir": 1246, "école": 1247, "équipe": 1248, "Aucun": 1249, "Garde": 1250, "Lequel": 1251, "autour": 1252, "clé.": 1253, "compter": 1254, "devoirs": 1255, "dirai": 1256, "entièrement": 1257, "faim": 1258, "film.": 1259, "immédiatement": 1260, "manteau.": 1261, "nourriture.": 1262, "pourquoi.": 1263, "rencontrer": 1264, "rentré": 1265, "sorti": 1266, "suis-je": 1267, "tué": 1268, "»": 1269, "J’ai": 1270, "Sortez": 1271, "allez-vous": 1272, "blague.": 1273, "cherche": 1274, "continuer": 1275, "dirait": 1276, "dis.": 1277, "donne": 1278, "eux.": 1279, "extrêmement": 1280, "garçons": 1281, "genre": 1282, "heureuses.": 1283, "jolie": 1284, "lait": 1285, "neige": 1286, "pensez-vous": 1287, "prison.": 1288, "propres": 1289, "prudent.": 1290, "rivière.": 1291, "sent": 1292, "soucie": 1293, "stylo": 1294, "tableau": 1295, "telle": 1296, "vacances": 1297, "vieux.": 1298, "Attends": 1299, "Essayez": 1300, "Quelles": 1301, "Voyez-vous": 1302, "anglais": 1303, "arbre.": 1304, "argent": 1305, "attendre.": 1306, "bateau": 1307, "beau.": 1308, "calme.": 1309, "contente": 1310, "discuter.": 1311, "honnête.": 1312, "jeu": 1313, "l'aider.": 1314, "l'as-tu": 1315, "lever": 1316, "mois": 1317, "parlez": 1318, "perdre.": 1319, "perdu.": 1320, "prendre.": 1321, "route": 1322, "rue.": 1323, "répondre.": 1324, "semblait": 1325, "soleil.": 1326, "t'aime": 1327, "tient": 1328, "verre.": 1329, "voyage.": 1330, "Vois-tu": 1331, "arriver.": 1332, "bu": 1333, "changé.": 1334, "chercher.": 1335, "cuisiner.": 1336, "dernier": 1337, "emprunter": 1338, "ensemble": 1339, "envoyé": 1340, "erreurs.": 1341, "eut": 1342, "frappé": 1343, "garçon.": 1344, "gens.": 1345, "gâteau": 1346, "magasin": 1347, "mot.": 1348, "passe.": 1349, "peint": 1350, "promets": 1351, "quelqu'un.": 1352, "retourner": 1353, "sac.": 1354, "salle": 1355, "sentiment": 1356, "sentis": 1357, "sommes-nous": 1358, "souhaite": 1359, "souvent.": 1360, "soyons": 1361, "utile.": 1362, "vêtements.": 1363, "Dans": 1364, "J'attends": 1365, "New": 1366, "apprendre.": 1367, "bonne.": 1368, "classe": 1369, "content.": 1370, "devoir": 1371, "douche.": 1372, "désolée,": 1373, "espoir.": 1374, "eux": 1375, "fiche": 1376, "gare.": 1377, "lumière": 1378, "moi,": 1379, "mots": 1380, "mots.": 1381, "pleine": 1382, "plupart": 1383, "portait": 1384, "ravi": 1385, "regarda": 1386, "retour.": 1387, "route.": 1388, "résoudre": 1389, "sais.": 1390, "sembles": 1391, "sentir": 1392, "supposé": 1393, "surprise.": 1394, "t'es-tu": 1395, "Attendez": 1396, "Ferme": 1397, "Japon.": 1398, "aidé": 1399, "auparavant": 1400, "comprendre": 1401, "copine": 1402, "courir": 1403, "d'en": 1404, "dessus.": 1405, "décision": 1406, "fallait": 1407, "forcé": 1408, "gare": 1409, "ils": 1410, "intelligent.": 1411, "jeu.": 1412, "l'aide": 1413, "l'air.": 1414, "l'avoir": 1415, "l'homme": 1416, "marrant.": 1417, "mois.": 1418, "neige.": 1419, "pied.": 1420, "pluie": 1421, "poste.": 1422, "professeur": 1423, "simple.": 1424, "sont-elles": 1425, "travaillé": 1426, "équipe.": 1427, "œil": 1428, "Aujourd'hui": 1429, "Désolé,": 1430, "L'homme": 1431, "Montre-moi": 1432, "Quoi": 1433, "Sors": 1434, "T'es-tu": 1435, "Vos": 1436, "avaient": 1437, "ayez": 1438, "bateau.": 1439, "chemise": 1440, "connaître": 1441, "continué": 1442, "courir.": 1443, "dollars.": 1444, "enseignant.": 1445, "entendu.": 1446, "fière": 1447, "gagner": 1448, "gentille": 1449, "habite": 1450, "l'aime": 1451, "l'anglais": 1452, "l'avez-vous": 1453, "l'esprit.": 1454, "là-dedans": 1455, "marché.": 1456, "mienne.": 1457, "neuf": 1458, "noir.": 1459, "oncle": 1460, "parapluie": 1461, "parc.": 1462, "partie.": 1463, "poste": 1464, "prix.": 1465, "promesse.": 1466, "présent.": 1467, "refusé": 1468, "rhume.": 1469, "savent": 1470, "seuls.": 1471, "tenu": 1472, "tiré": 1473, "tranquille.": 1474, "venu.": 1475, "voyager": 1476, "étudiants": 1477, "Au": 1478, "Cesse": 1479, "Cessez": 1480, "Faisons": 1481, "Montrez-moi": 1482, "N'importe": 1483, "N'oubliez": 1484, "Sont-ils": 1485, "aiment": 1486, "assez.": 1487, "belle.": 1488, "bien,": 1489, "bout": 1490, "cheval": 1491, "cheveux.": 1492, "commencer.": 1493, "commis": 1494, "compagnie.": 1495, "d'eau": 1496, "d'elle.": 1497, "d'où": 1498, "entendre.": 1499, "entrer.": 1500, "faux.": 1501, "gagner.": 1502, "goût": 1503, "l'impression": 1504, "minutes": 1505, "mise": 1506, "mérite": 1507, "occupés.": 1508, "penser": 1509, "pieds.": 1510, "pleut": 1511, "pommes": 1512, "pommes.": 1513, "prochaine": 1514, "préférerais": 1515, "rarement": 1516, "réussi": 1517, "rêve.": 1518, "sais-tu": 1519, "savez-vous": 1520, "situation": 1521, "tuer.": 1522, "va-t-il": 1523, "vieil": 1524, "voix.": 1525, "amoureux": 1526, "arme": 1527, "bord": 1528, "choix": 1529, "couleur": 1530, "courses.": 1531, "demander.": 1532, "douleur": 1533, "essayer.": 1534, "est.": 1535, "fatiguée": 1536, "fleurs": 1537, "fume": 1538, "grande.": 1539, "guerre": 1540, "ira": 1541, "jouer.": 1542, "l'aise.": 1543, "l'étranger.": 1544, "loi.": 1545, "marié": 1546, "minute": 1547, "minute.": 1548, "nulle": 1549, "née": 1550, "parfois": 1551, "partout.": 1552, "passe-temps": 1553, "passée.": 1554, "petit-déjeuner": 1555, "poids.": 1556, "poisson.": 1557, "premier.": 1558, "préparer": 1559, "prête.": 1560, "prêter": 1561, "questions": 1562, "rappeler": 1563, "refuse": 1564, "regrette": 1565, "rendit": 1566, "réussir.": 1567, "sourire.": 1568, "su": 1569, "sympa.": 1570, "traite": 1571, "vacances.": 1572, "viande": 1573, "étudiant": 1574, "Fais-le": 1575, "Japon": 1576, "N'y": 1577, "Pas": 1578, "Sommes-nous": 1579, "T'ai-je": 1580, "aies": 1581, "arriver": 1582, "avions": 1583, "bruit.": 1584, "bébé.": 1585, "chemise.": 1586, "ciel": 1587, "conduire.": 1588, "coupable.": 1589, "cuisine.": 1590, "dictionnaire": 1591, "dingue.": 1592, "envers": 1593, "femmes": 1594, "gagne": 1595, "guerre.": 1596, "jardin.": 1597, "l'arbre.": 1598, "l'étranger": 1599, "laissa": 1600, "laisserai": 1601, "lève": 1602, "mensonge.": 1603, "menteur.": 1604, "nettoyer": 1605, "obligée": 1606, "paix.": 1607, "permis": 1608, "pied": 1609, "police.": 1610, "proche": 1611, "quelconque": 1612, "radio.": 1613, "riche": 1614, "sécurité": 1615, "tempête": 1616, "tuer": 1617, "viendra": 1618, "ça,": 1619, "étudié": 1620, "Noël": 1621, "accepté": 1622, "accusé": 1623, "actuellement": 1624, "blanc.": 1625, "but": 1626, "cela,": 1627, "chaise": 1628, "chats.": 1629, "clé": 1630, "commandé": 1631, "conseillé": 1632, "courant.": 1633, "d'aide.": 1634, "demandé.": 1635, "devenue": 1636, "donc": 1637, "emploi.": 1638, "façon": 1639, "fis": 1640, "grands": 1641, "idiot": 1642, "joué": 1643, "l'avez": 1644, "l'intérieur.": 1645, "laver": 1646, "lunettes.": 1647, "menti.": 1648, "moitié": 1649, "morte.": 1650, "penser.": 1651, "pieds": 1652, "pourrions": 1653, "projet": 1654, "présente": 1655, "repas.": 1656, "sauf": 1657, "secret": 1658, "seules.": 1659, "songé": 1660, "suivre": 1661, "t'es": 1662, "toucher": 1663, "vint": 1664, "véritable": 1665, "écrire.": 1666, "étrange.": 1667, "Dites": 1668, "J'ignorais": 1669, "N'êtes-vous": 1670, "absolument": 1671, "allait": 1672, "amies": 1673, "amusé": 1674, "arrêter.": 1675, "attraper": 1676, "avocat.": 1677, "banque.": 1678, "bibliothèque.": 1679, "billet": 1680, "chiens.": 1681, "dois-je": 1682, "donnerai": 1683, "enfin": 1684, "essayé.": 1685, "face": 1686, "faire,": 1687, "faveur.": 1688, "filles.": 1689, "gentil.": 1690, "impatient": 1691, "j'y": 1692, "japonais": 1693, "l'extérieur.": 1694, "lac.": 1695, "laquelle": 1696, "m'as-tu": 1697, "machine": 1698, "mur.": 1699, "ouverte.": 1700, "pays.": 1701, "plu": 1702, "prendrai": 1703, "prenez": 1704, "printemps": 1705, "produit.": 1706, "prudente.": 1707, "prêtes": 1708, "quatre": 1709, "raté": 1710, "responsable.": 1711, "semblant": 1712, "serons": 1713, "signifie": 1714, "t'a-t-il": 1715, "triste": 1716, "vol": 1717, "étudiant.": 1718, "Alors,": 1719, "Eh": 1720, "Mets": 1721, "N'avez-vous": 1722, "Peu": 1723, "Voilà": 1724, "autorisé": 1725, "boîte.": 1726, "change": 1727, "comprendre.": 1728, "conseilla": 1729, "célèbre.": 1730, "debout": 1731, "dictionnaire.": 1732, "dis-tu": 1733, "désolé.": 1734, "endormi.": 1735, "fou": 1736, "japonais.": 1737, "l'acquisition": 1738, "larmes.": 1739, "lui-même.": 1740, "lunettes": 1741, "mariée": 1742, "mariée.": 1743, "matin": 1744, "message.": 1745, "occupées.": 1746, "plusieurs": 1747, "portes": 1748, "problèmes.": 1749, "quitté": 1750, "rester.": 1751, "réellement": 1752, "selon": 1753, "soient": 1754, "soleil": 1755, "sport": 1756, "suggère": 1757, "tranquille": 1758, "trouver.": 1759, "truc": 1760, "un.": 1761, "vent": 1762, "Allez-vous": 1763, "Connais-tu": 1764, "Devrais-je": 1765, "Fermez": 1766, "Jamais": 1767, "Moi": 1768, "S'agit-il": 1769, "au-dessus": 1770, "bas.": 1771, "boit": 1772, "certain.": 1773, "certaine": 1774, "chaise.": 1775, "chanson": 1776, "compte.": 1777, "couper": 1778, "courant": 1779, "date": 1780, "dessus": 1781, "devint": 1782, "dimanche": 1783, "disent": 1784, "dos.": 1785, "drôle": 1786, "décida": 1787, "ennuis.": 1788, "faut-il": 1789, "fleurs.": 1790, "forme.": 1791, "marier.": 1792, "marié.": 1793, "mecs": 1794, "mourir": 1795, "mémoire.": 1796, "nez.": 1797, "nouveaux": 1798, "oiseau": 1799, "oiseaux": 1800, "papier.": 1801, "pars": 1802, "petit.": 1803, "pire": 1804, "pleurer": 1805, "pleuvoir.": 1806, "pomme": 1807, "porte,": 1808, "prise": 1809, "problèmes": 1810, "prochain.": 1811, "prêts": 1812, "rapport.": 1813, "regarder.": 1814, "risque.": 1815, "robe.": 1816, "sept": 1817, "sûrs": 1818, "t'aider": 1819, "tel": 1820, "vivons": 1821, "A-t-il": 1822, "Gardez": 1823, "J'arrive": 1824, "L'argent": 1825, "Laissez": 1826, "Maintenant": 1827, "Sans": 1828, "T'as": 1829, "Vas-tu": 1830, "autre.": 1831, "cassée.": 1832, "cause": 1833, "celle": 1834, "chef.": 1835, "commencé.": 1836, "conseil": 1837, "coup.": 1838, "cravate": 1839, "d'autres": 1840, "dents": 1841, "discuter": 1842, "dites-vous": 1843, "doté": 1844, "dure": 1845, "ferions": 1846, "fermé": 1847, "finir": 1848, "grandi": 1849, "joindre": 1850, "journal.": 1851, "l'aime.": 1852, "levé": 1853, "lis": 1854, "loupé": 1855, "lumière.": 1856, "manière.": 1857, "manquer.": 1858, "nerveux.": 1859, "parie": 1860, "passée": 1861, "patron": 1862, "pause": 1863, "payer.": 1864, "plait": 1865, "pousser": 1866, "prie,": 1867, "quitter": 1868, "rencontrés": 1869, "revenu": 1870, "répondu": 1871, "soirée": 1872, "taxi.": 1873, "timide.": 1874, "tirer": 1875, "touche": 1876, "vide.": 1877, "viendrai": 1878, "vérifier": 1879, "Connaissez-vous": 1880, "J'étudie": 1881, "Tokyo": 1882, "Tokyo.": 1883, "aide": 1884, "après-midi.": 1885, "battre.": 1886, "chaleur.": 1887, "chante": 1888, "compris.": 1889, "couru": 1890, "d'acheter": 1891, "d'avis.": 1892, "devraient": 1893, "embrassé": 1894, "endroit.": 1895, "fois,": 1896, "glace": 1897, "haut": 1898, "invité": 1899, "l'amour": 1900, "lequel": 1901, "m'avez-vous": 1902, "magasin.": 1903, "marre": 1904, "message": 1905, "noir": 1906, "normal.": 1907, "nécessaire.": 1908, "ont-ils": 1909, "papier": 1910, "parle.": 1911, "plaisir.": 1912, "poids": 1913, "propos.": 1914, "protéger.": 1915, "présenté": 1916, "quiconque.": 1917, "rouge": 1918, "réunion.": 1919, "seconde": 1920, "sens-tu": 1921, "sentie": 1922, "silencieux.": 1923, "souci.": 1924, "suivre.": 1925, "sérieux": 1926, "sûre.": 1927, "terre.": 1928, "type.": 1929, "télé": 1930, "une.": 1931, "vus": 1932, "week-end": 1933, "étudie": 1934, "Aucune": 1935, "Par": 1936, "a-t-elle": 1937, "accident.": 1938, "adresse.": 1939, "affaire": 1940, "aimez": 1941, "allons-nous": 1942, "animaux.": 1943, "arrive.": 1944, "arrivée": 1945, "arrivés": 1946, "atteint": 1947, "balle": 1948, "blague": 1949, "boisson": 1950, "cessé": 1951, "cher.": 1952, "chinois.": 1953, "choisir": 1954, "coin.": 1955, "comprend": 1956, "coucher": 1957, "cuisiner": 1958, "d'entendre": 1959, "danser": 1960, "disparu.": 1961, "doute.": 1962, "durant": 1963, "découvert": 1964, "déçu.": 1965, "emploi": 1966, "environ": 1967, "escaliers.": 1968, "facilement.": 1969, "fatiguée.": 1970, "ferait": 1971, "fin.": 1972, "folle.": 1973, "groupe": 1974, "gérer": 1975, "huit": 1976, "impossible.": 1977, "incapable": 1978, "incroyable.": 1979, "intéressé": 1980, "l'histoire.": 1981, "laissée": 1982, "lever.": 1983, "morts.": 1984, "nombre": 1985, "note.": 1986, "paraît": 1987, "patient.": 1988, "photos.": 1989, "piano": 1990, "pleuvoir": 1991, "pluie.": 1992, "projets": 1993, "promis": 1994, "préparé": 1995, "qu'à": 1996, "rapide.": 1997, "rende": 1998, "réfléchir.": 1999, "résolu": 2000, "s'assit": 2001, "sentais": 2002, "sentez-vous": 2003, "sûres": 2004, "tenté": 2005, "tiens": 2006, "totalement": 2007, "trouvait": 2008, "trouvé.": 2009, "trucs": 2010, "verrai": 2011, "école.": 2012, "étudier.": 2013, "10": 2014, "Chine.": 2015, "Laquelle": 2016, "N'as-tu": 2017, "N'en": 2018, "Paris.": 2019, "Qu'est": 2020, "Qu'est-il": 2021, "abandonné": 2022, "année": 2023, "avion": 2024, "bain": 2025, "brisé": 2026, "cheval.": 2027, "concert": 2028, "construit": 2029, "contrarié.": 2030, "devrions-nous": 2031, "dise": 2032, "doivent": 2033, "elles.": 2034, "faveur": 2035, "frappa": 2036, "gardé": 2037, "guère": 2038, "hasard.": 2039, "idées": 2040, "invité.": 2041, "j'en": 2042, "l'examen.": 2043, "l'épouser.": 2044, "lentement.": 2045, "lieu.": 2046, "mauvaises": 2047, "met": 2048, "monté": 2049, "musée": 2050, "nez": 2051, "note": 2052, "paire": 2053, "pays": 2054, "pensais.": 2055, "plage": 2056, "preuve.": 2057, "rapport": 2058, "remercier.": 2059, "rêves": 2060, "sentiments": 2061, "sentit": 2062, "super": 2063, "taxi": 2064, "tenait": 2065, "terminer": 2066, "travaillons": 2067, "traverser": 2068, "voyager.": 2069, "échecs.": 2070, "étudiants.": 2071, "Appelle-moi": 2072, "Deux": 2073, "Hier,": 2074, "J'essaie": 2075, "Maintenant,": 2076, "Ouvrez": 2077, "York": 2078, "absent": 2079, "amoureuse": 2080, "amoureux.": 2081, "apprécie": 2082, "blessée.": 2083, "bouteille": 2084, "caché": 2085, "cadeau": 2086, "chatte": 2087, "chaude.": 2088, "clair": 2089, "convaincu.": 2090, "croit": 2091, "debout.": 2092, "devais": 2093, "différent.": 2094, "erreur": 2095, "exemple.": 2096, "fais.": 2097, "faut.": 2098, "frères": 2099, "gauche.": 2100, "grandes": 2101, "honnête": 2102, "intelligent": 2103, "liste.": 2104, "là-dessus.": 2105, "mari.": 2106, "mer.": 2107, "merveilleux": 2108, "monter": 2109, "moyens.": 2110, "ni": 2111, "ont-elles": 2112, "penses.": 2113, "pensez": 2114, "petit-déjeuner.": 2115, "public.": 2116, "rendue": 2117, "resta": 2118, "restée": 2119, "réussi.": 2120, "réveillé": 2121, "satisfait.": 2122, "seront": 2123, "soif.": 2124, "sur-le-champ.": 2125, "sécurité,": 2126, "tableau.": 2127, "toilettes": 2128, "vendre": 2129, "vieille.": 2130, "viennent": 2131, "vérité": 2132, "vôtre": 2133, "âgé": 2134, "œufs": 2135, "Beaucoup": 2136, "Chacun": 2137, "Choisis": 2138, "Disposez-vous": 2139, "Faites-le": 2140, "J'aurai": 2141, "J'eus": 2142, "Lui": 2143, "Voyons": 2144, "adresse": 2145, "agréable.": 2146, "avant.": 2147, "choisi": 2148, "clés.": 2149, "correctement.": 2150, "d'amis.": 2151, "d'humeur": 2152, "derniers": 2153, "dirais": 2154, "disposons": 2155, "distance": 2156, "dort": 2157, "douleur.": 2158, "doute": 2159, "droite.": 2160, "décider.": 2161, "démissionner.": 2162, "dépend": 2163, "dépourvu": 2164, "détails.": 2165, "ensuite": 2166, "entré": 2167, "essaya": 2168, "facilement": 2169, "faisais": 2170, "faits.": 2171, "fin": 2172, "firent": 2173, "football.": 2174, "forte": 2175, "lundi.": 2176, "mec": 2177, "morceau": 2178, "médicament": 2179, "opinion": 2180, "pain.": 2181, "parles": 2182, "parles-tu": 2183, "passe-t-il": 2184, "patron.": 2185, "perte": 2186, "pomme.": 2187, "pouvons-nous": 2188, "probable": 2189, "promenade": 2190, "promesses.": 2191, "propre.": 2192, "raconter": 2193, "repas": 2194, "règles": 2195, "sauver.": 2196, "sert": 2197, "service": 2198, "simple": 2199, "siège": 2200, "sorti.": 2201, "souvenir": 2202, "sucre": 2203, "suffit": 2204, "super.": 2205, "talent.": 2206, "tour.": 2207, "traversé": 2208, "unique": 2209, "veux,": 2210, "viande.": 2211, "visage": 2212, "visage.": 2213, "visiter": 2214, "vivre.": 2215, "voix": 2216, "voler": 2217, "vues": 2218, "Étiez-vous": 2219, "écouté": 2220, "étiez-vous": 2221, "Certaines": 2222, "Certains": 2223, "Fais-moi": 2224, "France.": 2225, "Mettez": 2226, "N'ayez": 2227, "Nos": 2228, "Plus": 2229, "Prenons": 2230, "Qu'ai-je": 2231, "Qu'êtes-vous": 2232, "Tenez-vous": 2233, "Tiens": 2234, "allées": 2235, "animaux": 2236, "appartement.": 2237, "arbres.": 2238, "auras": 2239, "aurez": 2240, "biscuits.": 2241, "cloche": 2242, "comporte": 2243, "connaissais": 2244, "connu": 2245, "conscient": 2246, "contrariée.": 2247, "d'attendre.": 2248, "d'essayer.": 2249, "deviner": 2250, "discours": 2251, "douche": 2252, "débarrasser": 2253, "désormais.": 2254, "fassiez": 2255, "frapper": 2256, "gagné.": 2257, "gars": 2258, "habitué": 2259, "imagination.": 2260, "incroyablement": 2261, "jeter": 2262, "l'accident.": 2263, "l'habitude": 2264, "l'histoire": 2265, "longtemps": 2266, "meilleur.": 2267, "nage": 2268, "opinion.": 2269, "ordinateur.": 2270, "oui.": 2271, "paie": 2272, "parapluie.": 2273, "parlez-vous": 2274, "permettre": 2275, "personnel.": 2276, "plait,": 2277, "possession": 2278, "posé": 2279, "promenade.": 2280, "prévu": 2281, "reconnaissante": 2282, "rendrai": 2283, "resterai": 2284, "revenir": 2285, "rhume": 2286, "ri.": 2287, "risque": 2288, "sang": 2289, "sol.": 2290, "sortes": 2291, "sortie.": 2292, "suffisant.": 2293, "supporte": 2294, "surprise": 2295, "terminée.": 2296, "toi-même": 2297, "tort": 2298, "travers.": 2299, "vendu": 2300, "venus": 2301, "échoué.": 2302, "écrit.": 2303, "étais-tu": 2304, "étrange": 2305, "Apportez-moi": 2306, "Celui-ci": 2307, "Demain": 2308, "Est-elle": 2309, "L'un": 2310, "Leur": 2311, "Londres.": 2312, "Même": 2313, "Noël.": 2314, "Toute": 2315, "accepter": 2316, "anniversaire.": 2317, "appartient": 2318, "arme.": 2319, "avance.": 2320, "bicyclette": 2321, "bouton": 2322, "c'est.": 2323, "calme": 2324, "canapé.": 2325, "capitale": 2326, "cartes": 2327, "cas": 2328, "cassé.": 2329, "ceux-ci.": 2330, "chanceux": 2331, "chante.": 2332, "congé.": 2333, "connaissez": 2334, "contrôle.": 2335, "coupé": 2336, "courut": 2337, "curieux.": 2338, "dents.": 2339, "disposer": 2340, "fenêtres": 2341, "films": 2342, "forcée": 2343, "fûmes": 2344, "glace.": 2345, "golf.": 2346, "habituellement": 2347, "idiote.": 2348, "imaginé": 2349, "impliqué.": 2350, "impressionné.": 2351, "intéressante.": 2352, "ivre.": 2353, "jambes.": 2354, "jeunes.": 2355, "jusqu'au": 2356, "l'amour.": 2357, "langue.": 2358, "liste": 2359, "m'empêcher": 2360, "meilleurs": 2361, "menti": 2362, "meurtre.": 2363, "midi.": 2364, "montrerai": 2365, "moyens": 2366, "n'as-tu": 2367, "n'avez-vous": 2368, "nouvel": 2369, "oublié.": 2370, "paresseux.": 2371, "pauvre.": 2372, "peindre": 2373, "pense.": 2374, "pensez.": 2375, "phrase": 2376, "pleuré.": 2377, "porté": 2378, "prochain": 2379, "radio": 2380, "refusa": 2381, "remarqué": 2382, "rencontrée": 2383, "rendez-vous": 2384, "rentre": 2385, "reviens": 2386, "satisfait": 2387, "solution.": 2388, "sort": 2389, "soupe": 2390, "succès": 2391, "sérieuse.": 2392, "tourner": 2393, "usage": 2394, "vert.": 2395, "visite.": 2396, "voit": 2397, "étranger": 2398, "Aimerais-tu": 2399, "Aimeriez-vous": 2400, "Allez,": 2401, "Apporte-moi": 2402, "Après": 2403, "Choisissez": 2404, "Continue": 2405, "J'habite": 2406, "J’aime": 2407, "L'école": 2408, "allé.": 2409, "avons-nous": 2410, "bagages.": 2411, "bicyclette.": 2412, "bonheur.": 2413, "bouche": 2414, "bête.": 2415, "carte.": 2416, "ceux-là.": 2417, "cinéma.": 2418, "connaissance.": 2419, "conseils": 2420, "contact": 2421, "continua": 2422, "contrôler.": 2423, "costume.": 2424, "coucher.": 2425, "courses": 2426, "couteau.": 2427, "cravate.": 2428, "d'arriver": 2429, "d'arrêter": 2430, "d'écrire": 2431, "dors": 2432, "effrayé.": 2433, "ennuyeux.": 2434, "enseigne": 2435, "explications.": 2436, "familier.": 2437, "fasses": 2438, "faute": 2439, "fièvre.": 2440, "fruits": 2441, "guitare.": 2442, "horreur": 2443, "hâte": 2444, "hôtel": 2445, "jeunes": 2446, "l'esprit": 2447, "l'examen": 2448, "longue": 2449, "m'asseoir": 2450, "manqué.": 2451, "mari": 2452, "merci.": 2453, "miens.": 2454, "montra": 2455, "n'oublierai": 2456, "offre.": 2457, "parler,": 2458, "parlons": 2459, "penses": 2460, "petite.": 2461, "pire.": 2462, "possible": 2463, "pourriez": 2464, "projet.": 2465, "prudents.": 2466, "qu'est": 2467, "quelconques": 2468, "ravie": 2469, "remercier": 2470, "respecter": 2471, "risques.": 2472, "réponses.": 2473, "répéter": 2474, "rêves.": 2475, "sait.": 2476, "semaines.": 2477, "situation.": 2478, "skier.": 2479, "sombre.": 2480, "sommeil": 2481, "sont.": 2482, "taille.": 2483, "tien.": 2484, "touché": 2485, "trouverais": 2486, "venue.": 2487, "viendra.": 2488, "voulaient": 2489, "Écrivez": 2490, "épousé": 2491, "5": 2492, "Aujourd'hui,": 2493, "Bonne": 2494, "Chaque": 2495, "Commençons": 2496, "Désolée,": 2497, "J'admire": 2498, "J'entends": 2499, "L'avion": 2500, "Londres": 2501, "N'aie": 2502, "N'es-tu": 2503, "Ouvre": 2504, "Qu'en": 2505, "année.": 2506, "appelle": 2507, "arrêté.": 2508, "attend": 2509, "avait-il": 2510, "aveugle.": 2511, "blessée": 2512, "blessés.": 2513, "bleu.": 2514, "cent": 2515, "ceux": 2516, "changement": 2517, "changer.": 2518, "chansons": 2519, "charger": 2520, "cher": 2521, "chocolat.": 2522, "ciel.": 2523, "clair.": 2524, "compliqué.": 2525, "congés": 2526, "connaissez-vous": 2527, "corps.": 2528, "couteau": 2529, "célibataire.": 2530, "d'attendre": 2531, "d'importance.": 2532, "début.": 2533, "dépêcher.": 2534, "ennemi.": 2535, "es.": 2536, "expliquer": 2537, "expliqué": 2538, "fallait.": 2539, "fatigué,": 2540, "faudra": 2541, "façon.": 2542, "fonctionne.": 2543, "fonctionné.": 2544, "fous.": 2545, "grand-père": 2546, "groupe.": 2547, "génial.": 2548, "haut.": 2549, "hurler": 2550, "héros.": 2551, "important": 2552, "intention.": 2553, "jolie.": 2554, "joue.": 2555, "l'hôpital.": 2556, "l'hôtel.": 2557, "l'on": 2558, "l'écart": 2559, "limite.": 2560, "m'arrêter": 2561, "maison,": 2562, "mensonges.": 2563, "menteuse.": 2564, "monnaie": 2565, "montrer.": 2566, "moque": 2567, "morte": 2568, "occupé,": 2569, "parla": 2570, "partis": 2571, "passa": 2572, "passer.": 2573, "peine.": 2574, "peinture": 2575, "piscine.": 2576, "plaindre.": 2577, "point.": 2578, "pont": 2579, "poupée.": 2580, "recherche": 2581, "refaire.": 2582, "rejoindre": 2583, "rencontre": 2584, "repos.": 2585, "ri": 2586, "rire": 2587, "rivière": 2588, "roman": 2589, "rumeur": 2590, "réveillé.": 2591, "rêver.": 2592, "sentiments.": 2593, "sienne.": 2594, "suis.": 2595, "séjourné": 2596, "sœurs": 2597, "terrible": 2598, "toi-même.": 2599, "trouve-t-il": 2600, "uns": 2601, "veut.": 2602, "vit.": 2603, "vivant.": 2604, "vol.": 2605, "voté": 2606, "voudrais-tu": 2607, "vraie.": 2608, "Étais-tu": 2609, "état": 2610, "œufs.": 2611, "Bien": 2612, "Continuez": 2613, "Désolé": 2614, "Fumer": 2615, "Jusqu'à": 2616, "L'amour": 2617, "L'anglais": 2618, "Lis": 2619, "Lorsque": 2620, "Parle": 2621, "Passe": 2622, "Sont-elles": 2623, "Tiens-toi": 2624, "abandonner": 2625, "aidé.": 2626, "ailles": 2627, "alla": 2628, "amusée": 2629, "appelé.": 2630, "après.": 2631, "assise": 2632, "bain.": 2633, "bizarre": 2634, "café,": 2635, "censé": 2636, "cercle.": 2637, "cesser": 2638, "chanceux.": 2639, "chanté": 2640, "commun.": 2641, "conseille": 2642, "convaincu": 2643, "copain": 2644, "corde": 2645, "coups": 2646, "courage.": 2647, "cours.": 2648, "couvert": 2649, "crime": 2650, "cru.": 2651, "d'aider.": 2652, "devient": 2653, "disposent": 2654, "disposé": 2655, "docteur": 2656, "désolée.": 2657, "employé": 2658, "enseignant": 2659, "examen": 2660, "excellent": 2661, "excuses": 2662, "fac.": 2663, "failli": 2664, "ferma": 2665, "fiable.": 2666, "folle": 2667, "forte.": 2668, "garer": 2669, "genre.": 2670, "gentils": 2671, "goût.": 2672, "grosse.": 2673, "hauteur": 2674, "idiote": 2675, "intéressé.": 2676, "j'aime": 2677, "jaloux.": 2678, "jeta": 2679, "jeux": 2680, "joueur": 2681, "l'affaire.": 2682, "l'emporter.": 2683, "lentement": 2684, "là,": 2685, "m'oblige": 2686, "mariés.": 2687, "matinée.": 2688, "moyen": 2689, "n'allons": 2690, "numéro.": 2691, "obtenir": 2692, "ouverte": 2693, "paix": 2694, "parfaite.": 2695, "parlé.": 2696, "paroles": 2697, "peinture.": 2698, "perds": 2699, "pierre": 2700, "prouver.": 2701, "prudentes.": 2702, "présent": 2703, "rappelez-vous": 2704, "rappelles-tu": 2705, "reposer.": 2706, "retourne": 2707, "réfléchir": 2708, "répondit": 2709, "sage.": 2710, "sait-il": 2711, "sol": 2712, "sortie": 2713, "sortit": 2714, "sourire": 2715, "spectacle": 2716, "suite": 2717, "temps,": 2718, "tienne.": 2719, "tombe": 2720, "touchez": 2721, "travail,": 2722, "tué.": 2723, "veniez": 2724, "veste.": 2725, "voiture,": 2726, "voler.": 2727, "vraie": 2728, "épouse": 2729, "A": 2730, "Allons-y": 2731, "Alors": 2732, "Avons-nous": 2733, "Demande": 2734, "Essayons": 2735, "Hier": 2736, "Hé,": 2737, "J'essayais": 2738, "Mange": 2739, "N'essayez": 2740, "Oh,": 2741, "Parlez-vous": 2742, "Se": 2743, "Sur": 2744, "York.": 2745, "accident": 2746, "adorent": 2747, "aille": 2748, "aille.": 2749, "aller,": 2750, "allions": 2751, "amusés": 2752, "années.": 2753, "armes": 2754, "arriva": 2755, "asseoir": 2756, "bagages": 2757, "bas": 2758, "beaux": 2759, "blesser.": 2760, "bleue.": 2761, "bouger.": 2762, "buvez": 2763, "caisse": 2764, "cancer.": 2765, "ceci,": 2766, "chic": 2767, "commettre": 2768, "connaissait": 2769, "connaissance": 2770, "copine.": 2771, "corde.": 2772, "coupe": 2773, "crayon": 2774, "crayon.": 2775, "crédit": 2776, "d'étudier": 2777, "d'étudier.": 2778, "différente.": 2779, "directement": 2780, "discussion.": 2781, "docteur.": 2782, "dollars": 2783, "dos": 2784, "droit.": 2785, "dès": 2786, "déjà.": 2787, "dépourvue": 2788, "emplettes.": 2789, "entra": 2790, "entrée": 2791, "faible.": 2792, "faite": 2793, "faits": 2794, "fassions": 2795, "femmes.": 2796, "fermée.": 2797, "flics.": 2798, "frais.": 2799, "froide.": 2800, "fréquence": 2801, "guitare": 2802, "heurté": 2803, "idées.": 2804, "impossible": 2805, "injuste.": 2806, "instituteur.": 2807, "intelligente.": 2808, "invitée.": 2809, "japonaise.": 2810, "l'ai-je": 2811, "l'aise": 2812, "leva": 2813, "libre.": 2814, "ligne": 2815, "long.": 2816, "lundi": 2817, "m'appeler": 2818, "m'avoir": 2819, "m'entretenir": 2820, "manquer": 2821, "mordu": 2822, "mortes.": 2823, "mourut": 2824, "même.": 2825, "n'aurait": 2826, "nouvelle.": 2827, "obligés": 2828, "oncle.": 2829, "ordres.": 2830, "parc": 2831, "parfait": 2832, "parvenir": 2833, "pause.": 2834, "perdit": 2835, "permission": 2836, "plantes": 2837, "propres.": 2838, "prêtes.": 2839, "rappeler.": 2840, "reconnu": 2841, "remarqué.": 2842, "rentrée": 2843, "respect.": 2844, "responsabilité.": 2845, "retourné": 2846, "revoir": 2847, "réparer.": 2848, "résultat.": 2849, "s'appelle": 2850, "saison": 2851, "sang.": 2852, "santé": 2853, "saoul.": 2854, "sel": 2855, "semblent": 2856, "sera-t-il": 2857, "servir": 2858, "signe": 2859, "silence": 2860, "stupide": 2861, "sucré.": 2862, "telles": 2863, "trouve.": 2864, "téléviseur": 2865, "vend": 2866, "verrouiller": 2867, "viennes": 2868, "vingt": 2869, "vitesse": 2870, "vouliez": 2871, "vous-même": 2872, "vôtre.": 2873, "épuisé.": 2874, "était.": 2875, "êtes.": 2876, "Allume": 2877, "Attention": 2878, "Bon": 2879, "C'en": 2880, "Demande-lui": 2881, "Devine": 2882, "Devrions-nous": 2883, "J'admets": 2884, "Kyoto.": 2885, "Montez": 2886, "Papa": 2887, "Parlez": 2888, "Tenez": 2889, "Thomas": 2890, "Trois": 2891, "abandonner.": 2892, "adoré": 2893, "agréable": 2894, "allergique": 2895, "ambitieux.": 2896, "amusé.": 2897, "anniversaire": 2898, "apprécié.": 2899, "après-midi": 2900, "arrière.": 2901, "attentivement.": 2902, "attirante.": 2903, "baseball.": 2904, "battre": 2905, "blessées.": 2906, "bouge": 2907, "bout.": 2908, "but.": 2909, "cache": 2910, "cacher": 2911, "cacher.": 2912, "camion.": 2913, "cercle": 2914, "ceux-ci": 2915, "chanceuse": 2916, "chaude": 2917, "cinéma": 2918, "cloche.": 2919, "club": 2920, "colline.": 2921, "comportement": 2922, "comprenez": 2923, "congé": 2924, "connaître.": 2925, "contente.": 2926, "contrôler": 2927, "convaincue.": 2928, "correct.": 2929, "costume": 2930, "courageux.": 2931, "cramponnèrent": 2932, "d'appeler": 2933, "d'avance.": 2934, "d'expérience.": 2935, "d'œil": 2936, "deviens": 2937, "devoir.": 2938, "différence": 2939, "direction": 2940, "doigt": 2941, "dotée": 2942, "déprimé.": 2943, "dérangé.": 2944, "détendre": 2945, "embrasser": 2946, "endormi": 2947, "entendue.": 2948, "exact.": 2949, "faille": 2950, "fier.": 2951, "force": 2952, "fournir": 2953, "hommes.": 2954, "honte.": 2955, "horrible.": 2956, "hôtel.": 2957, "imaginée": 2958, "impatiente": 2959, "inquiet": 2960, "invités": 2961, "invités.": 2962, "j'aie": 2963, "jaloux": 2964, "jambe": 2965, "l'idée": 2966, "lac": 2967, "larmes": 2968, "liquide.": 2969, "longs": 2970, "m'attendais": 2971, "m'attends": 2972, "m'obligez": 2973, "maintenant,": 2974, "maladie": 2975, "malin": 2976, "manque.": 2977, "matins.": 2978, "merveilleux.": 2979, "mille": 2980, "mirent": 2981, "mène": 2982, "navire": 2983, "nom,": 2984, "noms.": 2985, "nue.": 2986, "obligées": 2987, "pantalon": 2988, "parmi": 2989, "parvenu": 2990, "patience.": 2991, "pauvre": 2992, "payé.": 2993, "pensait": 2994, "plein.": 2995, "poissons": 2996, "pose": 2997, "pouvoir.": 2998, "prends-tu": 2999, "prenez-vous": 3000, "profondément": 3001, "prudent": 3002, "préférée": 3003, "président.": 3004, "puis": 3005, "put": 3006, "pénétrer": 3007, "ramener": 3008, "regard.": 3009, "rencontrées": 3010, "rend-il": 3011, "responsable": 3012, "ressenti": 3013, "ressources.": 3014, "reste.": 3015, "retiré": 3016, "reviendra": 3017, "rose": 3018, "réalité.": 3019, "régime.": 3020, "régler": 3021, "saisi": 3022, "sauvé": 3023, "secrets.": 3024, "service.": 3025, "ski.": 3026, "soin.": 3027, "sombre": 3028, "sors": 3029, "souhaiter": 3030, "sourit": 3031, "stylo.": 3032, "sucre.": 3033, "surprendre.": 3034, "t'entendre.": 3035, "talentueux.": 3036, "tenue": 3037, "tien": 3038, "tire": 3039, "tomba": 3040, "venues": 3041, "vidéo.": 3042, "vieilles": 3043, "vienne.": 3044, "voient": 3045, "vois-tu": 3046, "voisins.": 3047, "voitures": 3048, "voudrait": 3049, "voyez-vous": 3050, "écouté.": 3051, "énervé.": 3052, "épaule.": 3053, "éteint": 3054, "Appelez-moi": 3055, "Assieds-toi": 3056, "Australie.": 3057, "Crois-tu": 3058, "John.": 3059, "Jouons": 3060, "L'arbre": 3061, "L'été": 3062, "Lisez": 3063, "Monte": 3064, "N'essaie": 3065, "Soyons": 3066, "actuelle.": 3067, "adorable.": 3068, "aimons": 3069, "aimé.": 3070, "alliez": 3071, "allongé": 3072, "allumé": 3073, "alors.": 3074, "an.": 3075, "apparence.": 3076, "appelée": 3077, "arbres": 3078, "arrivées": 3079, "arrêta": 3080, "assistance.": 3081, "bienvenue.": 3082, "boisson.": 3083, "boissons": 3084, "bouton.": 3085, "campagne.": 3086, "celui-là.": 3087, "chandail.": 3088, "chinois": 3089, "chocolat": 3090, "cinquante": 3091, "circulation.": 3092, "comprends.": 3093, "connaissons": 3094, "contrôle": 3095, "convient": 3096, "coûté": 